Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Minimum days to accept an answer, if it has not been accepted by the question poster
es: Días mínimos para aceptar una respuesta, si no ha sido aceptada por el que hizo la pregunta
he_il: מספר הימים המזערי לקבלת תשובה, אם היא עדיין לא התקבלה על ידי מפרסם השאלה
nl: Minimum aantal dagen om een antwoord te accepteren, als het niet geaccepteerd is door de vraagsteller
zh_cn: 接受一个答案的最少天数，如果它没有被问题发起者接受。
zh_tw: 接受一個答案的最少天數，如果它沒有被問題發起者接受

source: Site terms vocabulary
es: Vocabulario de términos del sitio
he_il: מילון מונחי האתר
nl: Woordenlijst van termen op de website
zh_cn: 网站专用术语和词汇表
zh_tw: 網站專用術語和詞彙表

source: Ask Your Question
es: Haz tu Pregunta
he_il: פרסום השאלה שלך
nl: Stel uw vraag
zh_cn: 发起问题
zh_tw: 開始發問

source: Used on a button
es: Usado en un botón
he_il: נעשה שימוש על כפתור
nl: Op een knop gebruikt
zh_cn: 在按钮上使用
zh_tw: 在按鈕上使用

source: Ask the Group
es: Preguntar al Grupo
he_il: לשאול את הקבוצה
nl: Vraag het de groep
zh_cn: 询问群组
zh_tw: 詢問群組

source: Post Your Answer
es: Publica tu respuesta
he_il: לפרסם את התשובה שלך
nl: Verstuur uw antwoord
zh_cn: 回答
zh_tw: 回答

source: Answer Your Own Question
es: Responde tu pregunta
he_il: לענות על השאלה של עצמך
nl: Beantwoord uw eigen vraag
zh_cn: 回答你自己的问题
zh_tw: 回答您自己的問題

source: <span class="big strong">You are welcome to answer your own question</span>, but please make sure to give an <strong>answer</strong>. Remember that you can always <strong>revise your original question</strong>.
es: <span class="big strong">Eres bienvenido a responder tu propia pregunta</span>, pero por favor asegúrate de proporcionar una <strong>respuesta</strong>. Recuerda que puedes siempre <strong>revisar tu pregunta original</strong>.
he_il: <span class="big strong">ניתן לספק תשובות על שאלות שנשאלו על ידיך</span>, אך בבקשה לוודא כי זאת אכן <strong>תשובה</strong>. נא לזכור שבכל עת אפשר <strong>לסקור את השאלה המקורית ששאלת</strong>.
nl: <span class="big strong">Je bent welkom om uw eigen vraag te beantwoorden </span>, maar wees er zeker van om een <strong>antwoord</strong> te geven. Weet dat je altijd <strong>je oorspronkelijke vraag kan wijzigen</strong>.
zh_cn: <span class='big strong'>欢迎你回答自己的问题</span>，但请务必给出一个<strong>答案</strong>。不要忘了你可以随时<strong>修改原来的问题</strong>。
zh_tw: <span class="big strong">如果要自問自答，也很歡迎</span>，但記得要真的提出一個<strong>答案<strong>。您可以隨時<strong>修改您原本的問題</strong>。

source: Instruction to answer own questions
es: Instrucción para responder preguntas propias
he_il: הנחיות למענה על שאלות עצמיות
nl: Instructie voor het beantwoorden van eigen vragen
zh_cn: 回答自己问题的方法
zh_tw: 回答自己問題的方法

source: <span class="strong big">Please start posting anonymously</span> - your entry will be published after you log in or create a new account.
es: <span class="strong big">Comience a publicar de forma anónima</span> - su entrada será publicada después de iniciar sesión o crear una nueva cuenta.
he_il: <span class="strong big">ניתן להתחיל לפרסם באופן אלמוני</span> - הפרסום שלך יעלה לאוויר לאחר כניסה או יצירת חשבון חדש.
nl: <span class="strong big">Start asljeblieft met anoniem berichten</span> - je bijdrage zal gepubliceerd worden als je inlogt of een nieuw account aanmaakt.
zh_cn: <span class="strong big">请匿名编辑</span> - 条目将在你登录或者注册账号之后发布。
zh_tw: <span class="strong big">請開始以匿名貼文</span> - 您的條目將會在您登入或是建立新帳號後發布。

source: Instruction to post anonymously
es: Instrucciones para publicar anónimamente
he_il: הנחיות לפרסום אלמוני
nl: Instructie voor het anoniem versturen
zh_cn: 匿名提问方法
zh_tw: 匿名提問方法

source: This space is reserved only for answers. If you would like to engage in a discussion, please instead post a comment under the question or an answer that you would like to discuss
es: Este espacio está reservado solo para respuestas. Si desea participar en un debate, en su lugar publique un comentario debajo de la pregunta o una respuesta que le gustaría discutir
he_il: מקום זה שמור לתשובות בלבד. אם ברצונך לפתוח בדיון, ניתן לפרסם תגובה תחת השאלה או תחת תשובה שעליה ברצונך לדון
zh_cn: 此处仅限于回答问题。如果你想参与讨论，请在问题或者你想讨论的回答下方发布评论。
zh_tw: 本空間僅保留給答覆使用。若您希望參與討論，請改為在問題或您希望討論的答案下方張貼評論

source: Instruction to give answers
es: Instrucción para proporcionar respuestas
he_il: הנחיות למתן תשובות
nl: Instructie voor het geven van antwoorden
zh_cn: 提供答案的方法
zh_tw: 提供答案的方法

source: Categorize your question using this tag selector or entering text in tag box.
es: Categorice su pregunta usando el selector de etiquetas o ingresando texto en la caja de etiquetas
he_il: ניתן למיין את השאלה שלך לקטגוריות באמצעות בורר תגיות זה או על ידי הזנת טקסט בתיבת התגיות.
nl: Geef een categorie aan je vraag met deze markering-kiezer, of door tekst in een markeringveld in te voeren.
zh_cn: 用标签选择器或者标签输入栏对你的提问进行分类
zh_tw: 請替您的問題做類別，您可以使用這個標籤選擇器，或直接在標籤欄裡輸入文字。

source: Instruction for the category selector
es: Instrucción para el selector de categorías
he_il: הנחיות על בורר הקטגוריות
nl: Instructie voor categorie selecteerder
zh_cn: 类别选择器使用说明
zh_tw: 類別選擇器的使用說明

source: Plain text only
es: Texto plano solamente
he_il: טקסט פשוט בלבד
nl: Alleen platte tekst
zh_cn: 仅允许纯文本
zh_tw: 僅允許純文字

source: Edit Your Previous Answer
es: Editar tu respuesta anterior
he_il: עריכת התשובה הקודמת שלך
nl: Bewerk uw vorige antwoord
zh_cn: 编辑你自己的答案
zh_tw: 編輯您自己的答案

source: ask questions
es: haz preguntas
he_il: פרסום שאלות
nl: stel vragen
zh_cn: 提问
zh_tw: 提問

source: post answers
es: publica respuestas
he_il: פרסום תשובות
nl: verstuur antwoorden
zh_cn: 提交答案
zh_tw: 發表答案

source: Merge duplicate questions
es: Unir preguntas duplicadas
he_il: מיזוג שאלות כפולות
nl: Dubbele vragen samenvoegen
zh_cn: 合并重复问题
zh_tw: 合併重複問題

source: Enter duplicate question ID
es: Ingresa el ID de la pregunta duplicada
he_il: נא להזין מזהה שאלה כפולה
nl: Voer de ID in van de duplicaat vraag
zh_cn: 输入重复问题的ID
zh_tw: 輸入重複問題的ID

source: asked
es: preguntado
he_il: נשאלה
nl: gevraagd
zh_cn: 提问于
zh_tw: 提問於

source: Asked first question
es: Hizo su primera pregunta
he_il: פרסום השאלה הראשונה
nl: Eerst gestelde vraag
zh_cn: 提出的第一个问题
zh_tw: 提出的第一個問題

source: Asked by me
es: Preguntadas por mi
he_il: השאלות שלי
nl: Door mij gesteld
zh_cn: 我的提问
zh_tw: 我的提問

source: Asked a question
es: Hizo una pregunta
he_il: פרסום שאלה
nl: Een vraag gesteld
zh_cn: 提问
zh_tw: 提問

source: Answered a question
es: Respondió una pregunta
he_il: נענתה תשובה
nl: Een vraag beantwoord
zh_cn: 回答问题
zh_tw: 回答問題

source: Answered by me
es: Respondidas por mi
he_il: התשובות שלי
nl: Door mij beantwoord
zh_cn: 我的回答
zh_tw: 我的回答

source: accepted an answer
es: Aceptó una respuesta
he_il: קבלת תשובה
nl: een antwoord geaccepteerd
zh_cn: 接受回答
zh_tw: 接受回答

source: Gave accepted answer
es: Dio una respuesta aceptada
he_il: הוענקה תשובה שהתקבלה
nl: Een geaccepteerd antwoord gegeven
zh_cn: 回答被接受
zh_tw: 提供已接受的答案

source: answered
es: respondido
he_il: נענתה
nl: beantwoord
zh_cn: 回答
zh_tw: 已回答

source: question questions
es: pregunta preguntas
he_il: שאלה שאלות
nl: vraag vragen
zh_cn: 问题 问题
zh_tw: 問題 問題

source: Countable plural forms for "question"
es: Formas plurales contables para "pregunta"
he_il: צורת רבים מדידה של „שאלה“
nl: Geldige meervoudsvormen van "vraag"
zh_cn: "问题"的复数形式
zh_tw: 「問題」的可數複數形式

source: Enter one form per line, pay attention
es: Ingrese un formulario por línea, preste atención
he_il: יש להזין צורה אחת בכל שורה, נא לשים לב
nl: Voer per regel één vorm in; doe dit nauwkeurig
zh_cn: 每个输入一行，请细心
zh_tw: 每列只能輸入一種形式，請注意

source: answer answers
es: responder respuestas
he_il: תשובה תשובות
nl: antwoord antwoorden
zh_cn: 回答 回答
zh_tw: 答案 答案

source: Countable plural forms for "answer"
es: Formas plurales contables para "respuesta"
he_il: צורת רבים מדידה של „תשובה“
nl: Geldige meervoudsvormen voor "antwoord"
zh_cn: "回答"复数形式
zh_tw: 「答案」的可數複數形式

source: question
es: pregunta
he_il: שאלה
nl: vraag
zh_cn: 问题
zh_tw: 問題

source: question (noun, singular)
es: pregunta (sustantivo, singular)
he_il: שאלה (שם עצם, יחיד)
nl: vraag (zelfstandig naamwoord, enkelvoud)
zh_cn: 问题(名词，单数)
zh_tw: 問題 (名詞，單數)

source: unanswered question
es: pregunta sin respuesta
he_il: שאלה שלא נענתה
nl: onbeantwoorde vraag
zh_cn: 未回答问题
zh_tw: 未回答問題

source: unanswered question (singular)
es: pregunta sin respuesta (singular)
he_il: שאלה שלא נענתה (יחיד)
nl: onbeantwoorde vraag (enkelvoud)
zh_cn: 未回答问题 (singular)
zh_tw: 未回答問題 (單數)

source: unanswered questions
es: preguntas sin respuesta
he_il: שאלות שלא נענו
nl: onbeantwoorde vragen
zh_cn: 未回答问题
zh_tw: 未回答問題

source: unanswered questions (plural)
es: preguntas sin respuesta (plural)
he_il: שאלות שלא נענו (רבים)
nl: onbeantwoorde vragen (meervoud)
zh_cn: 未回答问题(复数)
zh_tw: 未回答問題 (名詞，複數)

source: answer
es: responder
he_il: תשובה
nl: antwoord
zh_cn: 回答
zh_tw: 回答

source: answer (noun, singular)
es: respuesta (sustantivo, singular)
he_il: תשובה (שם עצם, יחיד)
zh_cn: 回答(名词，单数)
zh_tw: 問題 (名詞，單數)

source: Question voted up
es: Pregunta votada
he_il: הצבעה חיובית על שאלה
nl: Vraag heeft plus-stem gekregen
zh_cn: 被赞的提问
zh_tw: 被贊同的提問

source: Answer voted up
es: Respuesta votada
he_il: הצבעה חיובית על תשובה
nl: Antwoord heeft plus-stem gekregen
zh_cn: 被赞的回答
zh_tw: 被贊同的回答

source: Badge name
es: Placa de identificación
he_il: שם עיטור
nl: Insigne-naam
zh_cn: 勋章名称
zh_tw: 徽章名稱

source: Show only questions from
es: Solo mostrar preguntas de
he_il: להציג רק שאלות מאת
nl: Alleen vragen laten zien van
zh_cn: 希望看到的问题
zh_tw: 搜尋的篩選條件

source: Please ask your question here
es: Por favor haz tu pregunta desde aqui
he_il: נא לשאול את השאלה שלך כאן
nl: Stel uw vraag hier
zh_cn: 请在此提问
zh_tw: 請在此提問

source: Please enter your question
es: Por favor introduzca su pregunta
he_il: נא להזין את השאלה שלך
nl: Voer uw vraag in
zh_cn: 请输入问题
zh_tw: 請輸入問題

source: ask a question interesting to this community
es: haz una pregunta interesante a esta comunidad
he_il: פרסום שאלות שמעניינות את הקהילה הזו
nl: stel een vraag die voor deze gemeenschap interessant is
zh_cn: 请，尝试着提一个有趣的问题。
zh_tw: 提一個社群感興趣的問題

source: repost as a question comment
es: publicar como comentario de la pregunta
he_il: פרסום מחדש כהערה על שאלה
nl: opnieuw plaatsen als opmerking bij vraag
zh_cn: 重新作为一个问题的评论
zh_tw: 轉成問題的評論

source: (only one answer per user is allowed)
es: (Solo una respuesta por usuario es permitida)
he_il: (מותרת רק תשובה אחת לכל משתמש)
nl: (alleen één antwoord per gebruiker is toegestaan
zh_cn: (每个用户只允许有一个答案)
zh_tw: (每個使用者只允許有一個答案)

source: Only one answer per user is allowed
es: Solo se permite una respuesta por usuario
he_il: מותרת רק תשובה אחת לכל משתמש
nl: Alleen één vraag per gebruiker toegestaan
zh_cn: 每个用户只允许回答一次
zh_tw: 每個使用者只允許回答一次

source: Accept the best answers for your questions
es: Acepta las mejores respuestas para tus preguntas
he_il: קבלת התשובה הטובה ביותר על השאלות שלך
nl: Accepteer het beste antwoord voor je vragen
zh_cn: 请接受此问题的最佳答案:
zh_tw: 請接受此問題的最佳答案

source: author of the question
es: autor de la pregunta
he_il: מחבר השאלה
nl: schrijver van de vraag
zh_cn: 提问者
zh_tw: 提問者

source: accept or unaccept the best answer
es: aceptar o no aceptar la mejor respuesta
he_il: קבלה או סירוב לתשובה הטובה ביותר
nl: Beste antwoord accepteren of verwerpen
zh_cn: 接受或不接受最佳答案
zh_tw: 接受或不接受最佳答案

source: accept or unaccept your own answer
es: acepte o no su propia respuesta
he_il: קבלה או סירוב של השאלה שלך
nl: uw eigen antwoord accepteren of verwerpen
zh_cn: 接受或不接受你自己的答案
zh_tw: 接受或不接受您自己的答案

source: you already gave an answer
es: ya has dado una respuesta
he_il: כבר ענית
nl: u heeft al een antwoord gegeven
zh_cn: 你已经回答过
zh_tw: 您已經回答過

source: answer own questions
es: responder tus propias preguntas
he_il: מענה על שאלה עצמית
nl: beantwoord uw eigen vragen
zh_cn: 回答自己的问题
zh_tw: 回答自己的問題

source: Answered own question
es: Respuestas a la propia pregunta
he_il: פרסום מענה על שאלה עצמית
nl: Beantwoorde eigen vraag
zh_cn: 回答自己的问题
zh_tw: 回答自己的問題

source: repost as a comment under older answer
es: publicar como comentario en una respuesta anterior
he_il: פרסום מחדש כהערה תחת תשובה ישנה יותר
nl: opnieuw als opmerking onder een ouder antwoord plaatsen
zh_cn: 转变成旧问题的评论
zh_tw: 轉變成舊答案的評論

source: invite other to help answer this question
es: invitar a otro para ayudar a responder esta pregunta
he_il: ניתן להזמין אנשים נוספים כדי לסייע במענה על שאלה זו
nl: anderen uitnodigen om de vraag helpen beantwoorden
zh_cn: 邀请别人来帮忙回答这个问题
zh_tw: 邀請別人來幫忙回答這個問題

source: Related questions
es: Preguntas relacionadas
he_il: שאלות קשורות
nl: Gerelateerde vragen
zh_cn: 相似的问题
zh_tw: 相似的問題

source: Question Tools
es: Herramientas de Preguntas
he_il: כלי שאלה
nl: Hulpmiddelen Vragen
zh_cn: 提问工具
zh_tw: 提問工具

source: Phrase: this question is currently shared only with:
es: Frase: esta pregunta se comparte actualmente solo con:
he_il: משפט: שאלה זו משותפת כרגע רק עם:
nl: Zin: deze vraag is op dit moment gedeeld met alleen:
zh_cn: 短语: 这个问题只共享给：
zh_tw: 片語: 本問題目前只分享給：

source: Be the first one to answer this question!
es: Se el primero en contestar esta pregunta
he_il: יש לך תשובה טובה? זה המקום לשתף!
nl: Wees de eerste om deze vraag te beantwoorden!
zh_cn: 成为第一个回答此问题的人!
zh_tw: 成為第一位回答此問題的人!

source: follow questions
es: seguir preguntas
he_il: מעקב אחר שאלות
nl: volg vragen
zh_cn: 已关注问题
zh_tw: 已關注問題

source: Verb in the infinitive form
es: Verbo en infinitivo
he_il: שם פועל
zh_tw: 動詞，不定詞

source: followed questions
es: preguntas seguidas
he_il: שאלות במעקב
nl: gevolgde vragen
zh_cn: 已关注问题
zh_tw: 已關注問題

source: You can post questions by emailing them at
es: Puede publicar preguntas enviándolas por correo electrónico a
he_il: ניתן לפרסם שאלות ע״י שליחתן בדוא״ל אל
nl: Je kunt vragen plaatsen door ze te e-mailen
zh_cn: 你可以通过电子邮件提交问题
zh_tw: 您可以通過電子郵件提交問題

source: List of questions
es: Lista de preguntas
he_il: רשימת שאלות
nl: lijst met vragen
zh_cn: 问题列表
zh_tw: 問題列表

source: Community gives you awards for your questions, answers and votes
es: La comunidad te otorga premios por tus preguntas, respuestas y votos
he_il: הקהילה נותנת לך פרסים על השאלות, התשובות וההצבעות שלך
nl: De gemeenschap geeft je punten voor je vragen, antwoorden en stemmen
zh_cn: 提问、回答以及投票后，社区会给予您相应的奖励
zh_tw: 因為您的提問、答覆和投票，社群會給予您獎勵

source: Close question
es: Cerrar pregunta
he_il: סגירת השאלה
nl: Gesloten vragen
zh_cn: 关闭问题
zh_tw: 關閉問題

source: close questions
es: cerrar preguntas
he_il: סגירת שאלות
nl: sluit vragen
zh_cn: 关闭问题
zh_tw: 關閉問題

source: Edit question
es: Editar pregunta
he_il: עריכת השאלה
nl: Bewerk vraag
zh_cn: 修改问题
zh_tw: 修改問題

source: Question - in one sentence
es: Pregunta - en una oración
he_il: שאלה - במשפט אחד
nl: Vraag - in één zin
zh_cn: 问题--用一句话来描述
zh_tw: 問題--用一句話來描述

source: Retag question
es: Razón de re-etiqueteo
he_il: תיוג השאלה מחדש
nl: Vraag opnieuw markeren
zh_cn: 整理问题的标签
zh_tw: 整理問題的標籤

source: retag questions
es: re-etiquetar preguntas
he_il: תיוג מחדש של שאלות
nl: vragen opnieuw markeren
zh_cn: 整理标签
zh_tw: 整理標籤

source: Reopen question
es: Re-abrir pregunta
he_il: פתיחת שאלה מחדש
nl: Vraag heropenen
zh_cn: 重新打开问题
zh_tw: 重啟問題

source: this answer has been selected as correct
es: esta respuesta ha sido seleccionada como la correcta
he_il: תשובה זו נבחרה כנכונה
nl: dit antwoord is als het juiste geselecteerd
zh_cn: 该回答已被设为最佳答案
zh_tw: 該回答已被認為正確

source: mark this answer as correct
es: marque esta respuesta como correcta
he_il: סימון תשובה זו כנכונה
nl: markeer dit antwoord als juist
zh_cn: 标记为正确答案
zh_tw: 標記為正確答案

source: Login/Signup to Answer
es: Ingresa/Regístrate para Contestar
he_il: יש להיכנס/להירשם כדי לענות
nl: Login/Registreer om te beantwoorden
zh_cn: 登录/注册后回答
zh_tw: 登入或註冊回答問題

source: Your Answer
es: Tu Respuesta
he_il: התשובה שלך
nl: Jouw Antwoord
zh_cn: 你的回答
zh_tw: 您的回答

source: Add Answer
es: Agregar Respuesta
he_il: הוספת תשובה
nl: Antwoord toevoegen
zh_cn: 开始回答
zh_tw: 開始回答

source: give an answer interesting to this community
es: dar una respuesta interesante a esta comunidad
he_il: מתן תשובה שתעניין את הקהילה הזו
nl: geef een antwoord die voor deze gemeenschap interessant is
zh_cn: 请，尝试着给一个有趣的答案。
zh_tw: 請試著回答大家會有興趣的答案

source: try to give an answer, rather than engage into a discussion
es: trata de dar una respuesta, en lugar de iniciar un debate
he_il: כדאי לחתור לספק תשובה מאשר לפתוח בדיון
nl: probeer een antwoord te geven, in plaats van in aan discussie deel te nemen
zh_cn: 建议您提的问题是可以被答复的，而不仅仅是可以讨论。
zh_tw: 盡量答覆問題，而非討論

source: show only selected answers to enquirers
es: mostrar solo las respuestas seleccionadas a buscadores
he_il: הצגת תשובות נבחרות בלבד לשואלים
nl: toon alleen geselecteerde antwoorden van vragenstellers
zh_cn: 只向查询者显示被选择的回答
zh_tw: 只顯示選取的答案給查詢者

source: UNANSWERED
es: SIN RESPUESTA
he_il: ללא מענה
nl: ONBEANTWOORD
zh_cn: 未回答
zh_tw: 尚未解答

source: Edit Answer
es: Editar Respuesta
he_il: עריכת התשובה
nl: Bewerk antwoord
zh_cn: 编辑回答
zh_tw: 編輯回答

source: Answered
es: Respondido
he_il: נענתה
nl: Beantwoord
zh_cn: 已回答
zh_tw: 已回答

source: duplicate question
es: pregunta duplicada
he_il: שאלה כפולה
nl: dubbele vraag
zh_cn: 完全重复的问题
zh_tw: 完全重複的問題

source: question is off-topic or not relevant
es: la pregunta esta fuera de luga o no es relevante
he_il: השאלה אינה קשורה לנושא
nl: vraag is off-topic of niet relevant
zh_cn: 偏离主题的问题
zh_tw: 已經離題

source: too subjective and argumentative
es: demasiado subjetivo y argumentativo
he_il: ניתנת לערעור
nl: te subjectief en betogend
zh_cn: 太主观性、引起争吵的问题
zh_tw: 太主觀性、引起爭吵的問題

source: not a real question
es: no es una pregunta real
he_il: לא שאלה אמתית
nl: geen echte vraag
zh_cn: 不是一个真正的问题
zh_tw: 無關緊要的問題

source: the question is answered, right answer was accepted
es: la pregunta ha sido respondida, la respuesta correcta ha sido aceptada
he_il: השאלה נענתה, התשובה הנכונה התקבלה
nl: de vraag is beantwoord en het juiste antwoord is geaccepteerd
zh_cn: 问题已经解决，已得到正确答案
zh_tw: 問題已經解決，已得到正確答案

source: question is not relevant or outdated
es: la pregunta no es relevante o está desactualizada
he_il: השאלה אינה קשורה או שפג תוקפה
nl: vraag is niet relevant of verouderd
zh_cn: 已经过时、不可重现的问题
zh_tw: 已經過時、或無關的問題

source: question contains offensive or malicious remarks
es: la pregunta contiene puntos ofensivos o maliciosos
he_il: השאלה מכילה הערות פוגעניות או זדוניות
nl: de vraag bevat ongewenste opmerkingen
zh_cn: 恶意言论
zh_tw: 包含濫用或惡意文字的問題

source: spam or advertising
es: spam o publicidad
he_il: הודעות זבל או פרסום
nl: spam of reclame
zh_cn: 垃圾广告
zh_tw: 垃圾廣告

source: too localized
es: demasiado localizada
he_il: מוכוון אזורית מדי
nl: te veel gelokaliseerd
zh_cn: 太地域化
zh_tw: 太區域化

source: disable sharing
es: deshabilitar intercambio de contenido
he_il: נטרול שיתוף
nl: delen ongedaan maken
zh_cn: 撤销共享
zh_tw: 撤銷共享

source: my posts
es: mis publicaciones
he_il: הפרסומים שלי
nl: mijn berichten
zh_cn: 我的帖子
zh_tw: 我的文章

source: all posts
es: todas las publicaciones
he_il: כל הפרסומים
nl: alle berichten
zh_cn: 所有帖子
zh_tw: 所有文章

source: newest
es: nuevas
he_il: החדשות ביותר
nl: nieuwste
zh_cn: 最新问题
zh_tw: 最新問題

source: oldest
es: viejos
he_il: הישנות ביותר
nl: oudste
zh_cn: 按最早加入
zh_tw: 最先加入

source: active
es: activa
he_il: פעיל
nl: actief
zh_cn: 活跃
zh_tw: 熱門問題

source: inactive
es: inactivas
he_il: בלתי פעיל
nl: inactief
zh_cn: 不活跃
zh_tw: 冷門問題

source: hottest
es: lo más caliente
he_il: החמים ביותר
nl: populairst
zh_cn: 热门问题
zh_tw: 火熱問題

source: coldest
es: lo más frío
he_il: הקרים ביותר
nl: minst populair
zh_cn: 最酷
zh_tw: 過時

source: most voted
es: más votado
he_il: המוצבעים ביותר
nl: meest op gestemd
zh_cn: 最有价值的问题
zh_tw: 最有價值的問題

source: least voted
es: menos votadas
he_il: הכי פחות מוצבעים
nl: minst op gestemd
zh_cn: 投票最少
zh_tw: 最不被推薦的問題

source: relevance
es: relevancia
he_il: קשר
nl: relevantie
zh_cn: 相关
zh_tw: 關聯

source: Never
es: Nunca
he_il: לעולם לא
nl: Nooit
zh_cn: 从不
zh_tw: 從不

source: When new post is published
es: Cuando una nueva entrada es publicada
he_il: כאשר עולה פרסום חדש
nl: Wanneer nieuw bericht is gepubliceerd
zh_cn: 有帖子发布时
zh_tw: 當發布新文章之時

source: When post is published or revised
es: Cuando la publicación es hecha o revisada
he_il: עם עלייה או סקירה של פרסום
nl: Als bericht gepubliceerd of aangepast is
zh_cn: 当帖子发布或修改时
zh_tw: 當貼文發布或修訂時

source: latest first
es: más recientes primero
he_il: העדכניים עליונים
nl: laatste eerst
zh_cn: 最新问题优先
zh_tw: 最新問題優先

source: oldest first
es: los más viejos primero
he_il: הוותיקים עליונים
nl: oudste eerst
zh_cn: 最旧问题优先
zh_tw: 最舊問題優先

source: most voted first
es: más votados primero
he_il: המוצבעים ביותר עליונים
nl: meest gestemde eerst
zh_cn: 票数最多优先
zh_tw: 票數最多優先

source: sorted by frequency of tag use
es: ordenar etiquetas por frecuencia de uso
he_il: סידור לפי תדירות שימוש בתגיות
nl: gesorteerd op het aantal keren gebruiken van markeringen
zh_cn: 按标签被使用的次数排序
zh_tw: 按標籤被使用的次數排序

source: sorted alphabetically
es: mostrar alfabeticamente
he_il: סידור אלפביתי
nl: alfabetisch gesorteerd
zh_cn: 按名称的字母先后顺序排序
zh_tw: 按名稱的字母先後順序排序

source: see people with the highest reputation
es: ver usuarios con la reputación más alta
he_il: הצגת האנשים עם המוניטין הגבוה ביותר
nl: bekijk mensen met de hoogste reputatie
zh_cn: 查看积分最高的用户
zh_tw: 查看積分最高的使用者

source: see people who joined most recently
es: ver usuarios que se han registrado recientemente
he_il: הצגת האנשים שהצטרפו לאחרונה
nl: bekijk mensen die zich onlangs aansloten
zh_cn: 查看最新加入的用户
zh_tw: 查看最新加入的使用者

source: see people who joined the site first
es: ver usuarios que se registraron primero
he_il: הצגת אנשים שהצטרפו לאתר כחלוצים
nl: bekijk mensen die zich als eerste aansloten bij de site
zh_cn: 查看最早加入的用户
zh_tw: 查看最早加入的使用者

source: see people sorted by name
es: ver usuarios ordenados por nombre
he_il: הצגת אנשים בסידור לפי שם
nl: bekijk mensen gesorteerd op naam
zh_cn: 按名字排序查看用户
zh_tw: 按名字排序查看使用者

source: all
es: todas
he_il: הכול
nl: alle
zh_cn: 所有
zh_tw: 全部

source: unanswered
es: sin responder
he_il: ללא מענה
nl: onbeantwoord
zh_cn: 未回答
zh_tw: 尚未回答

source: followed
es: seguidas
he_il: במעקב
nl: gevolgd
zh_cn: 已关注
zh_tw: 追蹤中

source: list
es: lista
he_il: רשימה
nl: lijst
zh_cn: 列表
zh_tw: 列表

source: cloud
es: nube
he_il: עננה
zh_cn: 云
zh_tw: 雲

source: Question has no answers
es: La pregunta no tiene respuestas
he_il: לשאלות אין תשובות
nl: Vraag heeft nog geen antwoorden
zh_cn: 未回答的问题
zh_tw: 未回答的問題

source: Question has no accepted answers
es: La pregunta no tiene respuestas aceptadas
he_il: לשאלה אין תשובות שהתקבלו
nl: Vraag heeft nog geen geaccepteerd antwoord
zh_cn: 仍没有正确答案的问题
zh_tw: 仍沒有正確答案的問題

source: asked a question
es: realizó una pregunta
he_il: נשאלה שאלה
nl: stelde een vraag
zh_cn: 问了问题
zh_tw: 提問

source: answered a question
es: respondió a una pregunta
he_il: סופקה תשובה
nl: beantwoorde een vraag
zh_cn: 回答问题
zh_tw: 作答

source: commented question
es: comentar pregunta
he_il: שאלה עם הערות
nl: reageerde op een vraag
zh_cn: 评论问题
zh_tw: 評論問題

source: commented answer
es: comentar respuesta
he_il: תשובה עם הערות
nl: reageerde op een antwoord
zh_cn: 评论回答
zh_tw: 評論回答

source: edited question
es: editar pregunta
he_il: עריכת שאלה
nl: bewerkte een vraag
zh_cn: 修改问题
zh_tw: 修改問題

source: edited answer
es: editar respuesta
he_il: עריכת תשובה
nl: bewerkte een antwoord
zh_cn: 修改回答
zh_tw: 修改回答

source: received badge
es: recibió una medalla
he_il: התקבל עיטור
nl: badge ontvangen
zh_cn: 获得奖牌
zh_tw: 收到的徽章

source: marked best answer
es: la mejor respuesta fue marcada
he_il: תשובה סומנה כטובה ביותר
nl: koos een beste antwoord
zh_cn: 作最佳回答
zh_tw: 標記最佳答案

source: upvoted
es: voto positivo
he_il: הצבעה חיובית
nl: stemde voor
zh_cn: 投赞成票
zh_tw: 投贊成票

source: downvoted
es: voto negativo
he_il: הצבעה שלילית
nl: stemde tegen
zh_cn: 投反对票
zh_tw: 投反對票

source: canceled vote
es: voto cancelado
he_il: הצבעה בוטלה
nl: trok een stem in
zh_cn: 撤销投票
zh_tw: 撤銷投票

source: deleted question
es: eliminar pregunta
he_il: שאלה נמחקה
nl: verwijderde een vraag
zh_cn: 删除问题
zh_tw: 刪除問題

source: deleted answer
es: eliminar respuesta
he_il: תשובה נמחקה
nl: verwijderde een antwoord
zh_cn: 删除回答
zh_tw: 刪除回答

source: marked offensive
es: marcar como ofensivo
he_il: סימון כפוגעני
nl: meldde ongewenste opmerkingen
zh_cn: 标记垃圾帖
zh_tw: 已標為濫用
