Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: New users must wait %(days)s to %(answer_own_questions)s. You can post an answer %(left)s
es: Los nuevos usuarios deben esperar %(days)s antes de poder %(answer_own_questions)s. Puedes enviar tu respuesta %(left)s
he_il: משתמשים חדשים מוכרחים לחכות %(days)s כדי %(answer_own_questions)s. ניתן לפרסם תשובה %(left)s
nl: Nieuwe gebruikers moeten %(days)s om %(answer_own_questions)s te beantwoorden. Je kunt %(left)s atwoord plaatsen
zh_tw: 新使用者必須等 %(days)s 才能 %(answer_own_questions)s。您%(left)s可以張貼答覆

source: Registered User
es: Usuario Registrado
he_il: משתמש רשום
nl: Geregistreerde gebruiker
zh_cn: 注册用户
zh_tw: 已註冊使用者

source: Administrator
es: Administrador
he_il: הנהלה
nl: Beheerder
zh_cn: 管理员
zh_tw: 管理員

source: Moderator
es: Moderador
he_il: פיקוח
zh_cn: 版主
zh_tw: 版主

source: Suspended User
es: Usuario Suspendido
he_il: משתמש מושעה
nl: Uitgeschakelde gebruiker
zh_cn: 暂停账户
zh_tw: 暫停帳號

source: Blocked User
es: Usuario Bloqueado
he_il: משתמש חסום
nl: Geblokkeerde gebruiker
zh_cn: 冻结账户
zh_tw: 凍結帳號

source: New User
es: Nuevo Usuario
he_il: משתמש חדש
nl: Nieuwe Gebruiker
zh_cn: 新用户
zh_tw: 新使用者

source: %(username)s karma is %(reputation)s
es: el karma de %(username)s es %(reputation)s
he_il: הקארמה של %(username)s היא %(reputation)s
zh_cn: %(username)s 的积分为 %(reputation)s
zh_tw: %(username)s 積分是 %(reputation)s

source: one gold badge
es: una medalla de oro
he_il: עיטור זהב אחד
zh_cn: %(count)d 金牌
zh_tw: %(count)d 個金牌

source: one silver badge
es: una medalla de plata
he_il: עיטור כסף אחד
zh_cn: %(count)d 银牌
zh_tw: %(count)d 個銀牌

source: one bronze badge
es: una medalla de bronce
he_il: עיטור ארד אחד
zh_cn: %(count)d 铜牌
zh_tw: %(count)d 個銅牌

source: %(item1)s and %(item2)s
es: %(item1)s y %(item2)s
he_il: %(item1)s וגם %(item2)s
nl: %(item1)s en %(item2)s
zh_cn: %(item1)s 和 %(item2)s
zh_tw: %(item1)s 和 %(item2)s

source: %(user)s has %(badges)s
es: %(user)s tiene %(badges)s
he_il: למשתמש %(user)s יש %(badges)s
nl: %(user)s heeft %(badges)s
zh_cn: %(user)s 有 %(badges)s
zh_tw: %(user)s 有 %(badges)s

source: At least %d karma point is required to post links
es: Como mínimo %d punto de karma es requerido para publicar enlaces
he_il: נדרשת רמת קארמה של נקודה אחת - %d - לפחות כדי לפרסם קישורים
zh_cn: 至少要有 %d 积分才能发布链接
zh_tw: 必須至少有 %d 點積分才能貼連結

source: Congratulations, you have received a badge '%(badge_name)s'. Check out <a href="%(user_profile)s">your profile</a>.
es: Enhorabuena, has recibido una medalla '%(badge_name)s'. Puedes comprobarlo en <a href="%(user_profile)s">tu perfil</a>.
he_il: ברכות, קיבלת את העיטור '%(badge_name)s'. אפשר לראות אותו תחת ה<a href="%(user_profile)s">פרופיל שלך</a>.
nl: Gefeliciteerd! Je hebt een '%(badge_name)s' medaille gekregen. Bekijk <a href="%(user_profile)s">je profiel</a>.
zh_cn: 恭喜，你获得一块'%(badge_name)s'徽章,查看<a href="%(user_profile)s">你的资料</a>.
zh_tw: 恭喜，您獲得一枚「%(badge_name)s」徽章，查看<a href="%(user_profile)s">您的個人檔案</a>。

source: Your tag subscription was saved, thanks!
es: Tu suscripción a la etiqueta se ha guardado, gracias!
he_il: המינוי שלך לתגית נשמר, תודה!
nl: Je label aanmelding is opgeslagen.
zh_cn: 您的标签订阅已保存，非常感谢!
zh_tw: 您的標籤訂閱已保存，非常感謝!

source: Deleted own post with %(votes)s or more upvotes
es: Post propio eliminado con %(votes)s o más votos positivos
he_il: מחיקה של פרסום עצמי עם %(votes)s הצבעות חיוביות ומעלה
nl: Eigen post met %(votes)s of meer plus-stemmen
zh_cn: 删除自己一个%(votes)s张赞成票以上的帖子
zh_tw: 刪除自己 %(votes)s 張贊成票以上的文章

source: Deleted own post with %(votes)s or more downvotes
es: Post propio eliminado con %(votes)s o más votos negativos
he_il: מחיקה של פרסום עצמי עם %(votes)s הצבעות שליליות ומעלה
nl: Eigen post met %(votes)s of meer min-stemmen
zh_cn: 删除自己一个%(votes)s张反对票以上的帖子
zh_tw: 刪除自己 %(votes)s 張反對票以上的文章

source: Peer Pressure
es: Presión Popular
he_il: לחץ חברתי
nl: Groepsdruk
zh_cn: 他律
zh_tw: 同儕壓力

source: Gave an %(answer_voted_up)s at least %(votes)s times for the first time
he_il: פרסום %(answer_voted_up)s לפחות %(votes)s פעמים בפעם הראשונה
nl: Geeft de eerste keer minimaal %(answer_voted_up)s keren %(votes)s
zh_cn: 首次给出了 %(answer_voted_up)s 并获得至少 %(votes)s 次投票
zh_tw: 第一次給出至少 %(votes)s 次%(answer_voted_up)s

source: First upvote
es: Primer voto positivo
he_il: הצבעה חיובית ראשונה
nl: Eerste plus-stem
zh_cn: 第一个赞成票
zh_tw: 第一個贊成票

source: First downvote
es: Primer voto negativo
he_il: הצבעה שלילית ראשונה
nl: Eerste min-stem
zh_cn: 第一个反对票
zh_tw: 第一個反對票

source: Voted %(num)s times
es: Votada %(num)s veces
he_il: נשלחו %(num)s הצבעות
nl: %(num)s keren gestemd
zh_cn: 已投票%(num)s次
zh_tw: 已投票%(num)s次

source: %(answered_own_question)s with at least %(num)s up votes
he_il: %(answered_own_question)s עם %(num)s הצבעות חיוביות לפחות
nl: %(answered_own_question)s met minimaal %(num)s plus-stemmen
zh_tw: %(answered_own_question)s 有至少 %(num)s 票贊同

source: %(answer_voted_up)s %(num)s times
he_il: %(answer_voted_up)s %(num)s פעמים
nl: %(answer_voted_up)s %(num)s keren
zh_cn: %(answer_voted_up)s %(num)s 次
zh_tw: %(answer_voted_up)s %(num)s 次

source: %(question_voted_up)s up %(num)s times
es: %(question_voted_up)s votada %(num)s veces
he_il: %(question_voted_up)s חיובית %(num)s פעמים
nl: %(question_voted_up)s plus %(num)s keren
zh_cn: %(question_voted_up)s 被支持 %(num)s 次
zh_tw: %(question_voted_up)s 被贊同 %(num)s 次

source: %(question_voted_up)s %(num)s times
es: %(question_voted_up)s %(num)s veces
he_il: %(question_voted_up)s %(num)s פעמים
nl: %(question_voted_up)s %(num)s keren
zh_cn: %(question_voted_up)s %(num)s 次
zh_tw: %(question_voted_up)s %(num)s 次

source: %(asked_first_question)s with at least one up vote
es: %(asked_first_question)s con al menos un voto positivo
he_il: %(asked_first_question)s עם הצבעה חיובית אחת לפחות
nl: %(asked_first_question)s met minimaal één plus-stem
zh_cn: %(asked_first_question)s 并获得至少一次支持投票
zh_tw: %(asked_first_question)s 有至少一票贊同

source: %(asked_a_question)s with %(views)s views
he_il: %(asked_a_question)s עם %(views)s צפיות
nl: %(asked_a_question)s minimaal %(views)s maal bekeken
zh_cn: %(asked_a_question)s并被查看 %(views)s 次
zh_tw: %(asked_a_question)s 有 %(views)s 次瀏覽

source: %(asked_a_question)s and %(accepted_an_answer)s
he_il: %(asked_a_question)s וגם %(accepted_an_answer)s
nl: %(asked_a_question)s en %(accepted_an_answer)s
zh_cn: %(asked_a_question)s 并且 %(accepted_an_answer)s
zh_tw: %(asked_a_question)s 和 %(accepted_an_answer)s

source: Enlightened
es: Pregunta Estelar
he_il: הארה
nl: Weten
zh_cn: 启发
zh_tw: 開明

source: %(gave_accepted_answer)s upvoted %(num)s or more times
he_il: %(gave_accepted_answer)s עם %(num)s הצעות חיוביות או יותר
nl: %(gave_accepted_answer)s plus-stemmen %(num)s of meer keren
zh_cn: %(gave_accepted_answer)s 并获得支持投票 %(num)s 次以上
zh_tw: %(gave_accepted_answer)s 被贊同 %(num)s 次或更多次

source: %(answered_a_question)s more than %(days)s days later with at least %(votes)s votes
he_il: %(answered_a_question)s למעלה מ־%(days)s ימים מאוחר יותר עם לפחות %(votes)s הצבעות
nl: %(answered_a_question)s meer dan %(days)s dagen later met minimaal %(votes)s stemmen
zh_tw: %(answered_a_question)s 至少經過 %(days)s 且至少有投票 %(votes)s 次

source: First flagged post
es: Primer comentario reportado
he_il: הפרסום הראשון שסומן בדגל
nl: Eerste gemarkeerde bericht
zh_cn: 第一次举报帖子
zh_tw: 第一個被標記的貼文

source: First rollback
es: Reversión Primera
he_il: השחזור הראשון
nl: Eerste terugdraai
zh_cn: 第一次回滚操作
zh_tw: 首次退出

source: Left 10 comments with score of 10 or more
es: Dejó 10 comentarios con puntuación de 10 o más
he_il: כתיבה של 10 הערות עם ציון של 10 ומעלה
nl: 10 opmerkingen met een score van 10 of meer gemaakt
zh_cn: 评论超过10条且得分上10的问题
zh_tw: 保留十個積分超過十分的意見

source: First edit
es: Primer edicion
he_il: עריכה ראשונה
nl: Eerste bewerking
zh_cn: 第一次编辑
zh_tw: 第一次編輯

source: Edited %(num)s entries
es: Editó %(num)s entradas
he_il: עריכה של %(num)s רשומות
nl: %(num)s berichten/delen bewerkt
zh_cn: 编辑了%(num)s个帖子
zh_tw: 已編輯 %(num)s 則條目

source: First retag
es: Primer re-etiquetado
he_il: תיוג ראשון מחדש
nl: Eerste wijziging markering
zh_cn: 第一次修改标签
zh_tw: 首次重設標籤

source: Completed all user profile fields
es: Completar todos los campos del perfil de usuario
he_il: כל שדות הפרופיל הושלמו
nl: Alle velden van gebruikersprofiel ingevuld
zh_cn: 完善个人所有资料
zh_tw: 已完成所有使用者個人檔案欄位

source: %(asked_a_question)s with %(num)s followers
he_il: %(asked_a_question)s עם %(num)s עוקבים
nl: %(asked_a_question)s met %(num)s volgers
zh_cn: %(asked_a_question)s 并且有 %(num)s 个跟踪者
zh_tw: %(asked_a_question)s 有 %(num)s 位關注者

source: Visited site every day for %(num)s days in a row
es: Visitó el sitio cada día, %(num)s días seguidos
he_il: ביקור באתר כל יום במשך %(num)s ימים ברצף
nl: Site elke dag bezocht gedurende minimaal %(num)s opeenvolgende dagen
zh_cn: 过去%(num)s天每天都来访问网站的用户
zh_tw: 過去%(num)s天每天都來訪問網站的使用者

source: Posted %(num_comments)s comments
es: Envió %(num_comments)s comentarios
he_il: פורסמו %(num_comments)s הערות
nl: %(num_comments)s opmerkingen geplaatst
zh_cn: %(num_comments)s次评论
zh_tw: %(num_comments)s次評論

source: Created a tag used %(num)s time
he_il: יצירת תגית שהייתה בשימוש פעם אחת - %(num)s
zh_cn: 创建的标签被适用 %(num)s 次
zh_tw: 已建立使用過 %(num)s 次的標籤

source: Very active in one tag
es: Muy activo con una etiqueta
he_il: פעילות גבוהה בתגית מסוימת
nl: Heel actief in een markering
zh_cn: 在一个标签里非常活跃的人
zh_tw: 在一個標籤里非常活躍的人

source: message
es: mensaje
he_il: הודעה
nl: bericht
zh_cn: 信息
zh_tw: 訊息

source: Sharing did not work, because group is unknown
es: Compartir no funcionó, porque se desconoce el grupo
he_il: השיתוף לא עבר כיוון שהקבוצה אינה ידועה
nl: Delen kon niet, omdat de groep onbekend is
zh_tw: 未分享成功，因為群組未知

source: merged revision
es: revisión fusionada
he_il: מוזגה גרסה
nl: gecombineerde revisie
zh_tw: 合併修訂

source: more
es: mas
he_il: עוד
nl: meer
zh_cn: 更多
zh_tw: 更多

source: Sorry, this content is not available
es: Lo sentimos, este contenido no está disponible
he_il: תוכן זה אינו זמין, עמך הסליחה
nl: Sorry, deze inhoud is niet beschikbaar
zh_cn: 对不起，此内容不可用
zh_tw: 對不起，此內容不可用

source: Sorry, this content is no longer available
es: Lo sentimos, este contenido ya no está disponible
he_il: תוכן זה אינו זמין עוד, עמך הסליחה
nl: Sorry, deze inhoud is niet meer beschikbaar
zh_cn: 对不起，此内容不再可用
zh_tw: 對不起，此內容不再可用

source: Sorry, this comment is no longer available
es: Lo sentimos, este comentario ya no está disponible
he_il: הערה זו אינה זמינה עוד, עמך הסליחה
nl: Sorry, deze opmerkingen is niet meer beschikbaar
zh_cn: 对不起，此评论不再可用
zh_tw: 對不起，此評論不再可用

source: This post is temporarily not available
es: Esta publicación no está disponible temporalmente
he_il: פרסום זה אינו זמין ברגע זה
nl: Dit bericht is tijdelijk niet beschikbaar
zh_cn: 此帖暂时不可用
zh_tw: 此貼文暫時不可用

source: Suggested edit
es: Edición sugerida
he_il: הצעת עריכה
nl: Voorgestelde bewerking
zh_tw: 推薦的編修

source: Thank you for your post to %(site)s. It will be published after the moderators review.
es: Gracias por su publicación a %(site)s. Será publicada luego que los moderadores la revisen.
he_il: תודה לך על הפרסום אל %(site)s. הפרסום יעלה לאחר סקירת המפקחים.
nl: Dank voor je bericht op onze %(site)s. Het wordt geplaatst na beoordeling door de moderatoren.
zh_tw: 感謝您在 %(site)s 發文，版主審核過後將會發布文章。

source: your post to %(site)s
es: su publicación a %(site)s
he_il: הפרסום שלך אל %(site)s
nl: je bericht op %(site)s
zh_tw: 您的貼文到 %(site)s

source: Your post was placed on the moderation queue and will be published after the moderator approval.
es: Su publicación fue colocada en la cola de moderación y será publicada luego que el moderador la apruebe
he_il: הפרסום שלך הוצב בתור הפיקוח ויפורסם לאחר אישור מפקח.
nl: Je bericht is in de moderatie-rij geplaatst en zal geplaatst worden na goedkeuring door de moderator.
zh_tw: 您的文章待版主審核同意後就會發布。

source: " and "%s"
es: " y "%s"
he_il: “ וגם „%s“
nl: " en "%s"
zh_cn: " 和 "%s"
zh_tw: " 和「%s」

source: " and more
es: " y más
he_il: “ ועוד
nl: " en meer
zh_cn: 查看更多
zh_tw: " 和其他

source: Tag %s is new and will be submitted for the moderators approval
es: La etiqueta %s es nueva y será enviada a los moderadores para aprobación
he_il: התגית %s היא חדשה והיא תישלח למפקחים לאישור
nl: Markering %s is nieuw en wordt ter beoordeling voorgelegd aan de moderatoren
zh_tw: 新標籤 %s 會提交給版主審核

source: Tags %s are new and will be submitted for the moderators approval
es: Las etiquetas %s son nuevas y serán enviadas a los moderadores para aprobación
he_il: התגיות %s הנן חדשות והן תישלחנה למפקחים לאישור
nl: Markeringen %s zijn nieuw en wordt ter beoordeling voorgelegd aan de moderatoren
zh_tw: 新標籤 %s 會提交給版主審核

source: added content by email
es: contenido agregado por correo electrónico
he_il: נוסף תוכן בדוא״ל
nl: inhoud toegevoegd met e-mail
zh_cn: 通过电子邮件添加内容
zh_tw: 通過電子郵件添加內容

source: edited by email
es: editado por correo
he_il: נערך בדוא״ל
nl: bewerkt met e-mail
zh_cn: 通过电子邮件编辑
zh_tw: 通過電子郵件編輯

source: <em>Changed by moderator. Reason:</em> %(reason)s
es: <em>Cambio del moderador. Motivo:</em> %(reason)s
he_il: <em>השתנה ע״י מפקח. סיבה:</em> %(reason)s
nl: <em>Veranderd door de moderator. Reden:</em> %(reason)s
zh_cn: <em>被版主修改. 原因:</em> %(reason)s
zh_tw: <em>被版主修改。原因：</em> %(reason)s

source: Entire forum
es: Foro entero
he_il: פורום שלם
nl: Gehele forum
zh_cn: 忽略的
zh_tw: 整個論壇

source: Questions that I asked
es: Preguntas que he formulado
he_il: שאלות ששאלתי
nl: Vragen die ik stelde
zh_cn: 我问的问题
zh_tw: 我提問的問題

source: Questions that I answered
es: Preguntas que he respondido
he_il: שאלות עליהן עניתי
nl: Vragen die ik beantwoordde
zh_cn: 我答的问题
zh_tw: 我回答的問題

source: Individually selected questions
es: Selección individual de preguntas
he_il: שאלות שנבחרו באופן נקודתי
nl: Persoonlijk geselecteerde vragen
zh_cn: 我选择的问题
zh_tw: 個人選擇的問題

source: Mentions and comment responses
es: Menciones y respuestas a comentarios
he_il: אזכורים ותגובות על הערות
nl: Keren genoemd en opmerkingen geplaatst
zh_cn: 提醒及留言回复
zh_tw: 提及和評論回應

source: Instantly
es: Al momento
he_il: בזק
nl: Direct
zh_cn: 立即
zh_tw: 立即

source: Daily
es: Diario
he_il: יומי
nl: Dagelijks
zh_cn: 每日
zh_tw: 每日

source: Weekly
es: Semanal
he_il: שבועי
nl: Wekelijks
zh_cn: 每周
zh_tw: 每週

source: No email
es: No enviar email
he_il: ללא דוא״ל
nl: Geen e-mail
zh_cn: 没有邮件
zh_tw: 無電子郵件

source: Can join when they want
es: Pueden unirse cuando quieran
he_il: יכולים להצטרף בכל עת
nl: Kunnen lid worden wanneer ze willen
zh_tw: 當他們考慮時可以加入

source: Users ask permission
es: Los usuarios piden permisos
he_il: משתמשים מבקשים הרשאות
nl: Gebruikers vragen toestemming
zh_cn: 用户提问权限
zh_tw: 使用者請求許可權

source: Moderator adds users
es: Moderadores agregan usuarios
he_il: מפקחים מוסיפים משתמשים
zh_tw: 版主新增使用者

source: Please give a list of valid email addresses.
es: Favor de una lista de direcciones de correos válidas.
he_il: נא לציין רשימה של כתובות דוא״ל תקניות.
nl: Voer een lijst met geldige e-mailadressen in
zh_tw: 請給予有效的電子郵件地址清單。

source: Please give a list of valid email domain names.
es: Por favor de una lista de dominios válidos para direcciones de correo
he_il: נא לספק רשימה תקנית של שמות מתחם לדוא״ל.
zh_tw: 請給有效的電子郵件域名清單。

source: css for the widget
es: css para el widget
he_il: css עבור הווידג׳ט
zh_cn: 小工具的CSS
zh_tw: 小工具的 CSS

source: account/
es: cuenta/
he_il: חשבון/
zh_cn: 账户/

source: signin/
es: ingresar/
he_il: כניסה/
nl: login/
zh_cn: 登录/

source: Page not found
es: Página no encontrada
he_il: העמוד לא נמצא
nl: Pagina niet gevonden
zh_tw: 無法找到頁面

source: Sorry, could not find the page you requested.
es: Lo sentimos, no hemos encontrado la pagina que has solicitado
he_il: לא ניתן למצוא את העמוד המבוקש, עמך הסליחה.
nl: Sorry, kon de gevraagde pagina niet vinden.
zh_tw: 對不起，沒有找到您要的頁面。

source: This might have happened for the following reasons:
es: Estas son las posibles razones:
he_il: יתכן שמצב זה נגרם עקב אחת מהסיבות הבאות:
nl: Dit kan door de volgende redenen gebeurd zijn:
zh_tw: 可能是以下原因導致：

source: This page has been deleted
es: Esta página ha sido borrada
he_il: עמוד זה נמחק
nl: Deze pagina is verwijderd
zh_tw: 該頁已經被刪除

source: url has error - please check it;
es: la url es errónea - por favor verifícala;
he_il: בכתובת יש שגיאה - נא לבדוק אותה שוב;
zh_tw: 請求的地址有誤 - 請核實原始 URL 地址；

source: the page you tried to visit is protected or you don't have sufficient points, see
es: la pagina a la que estás intentando acceder está protegida y no tienes los suficientes puntos para verla
he_il: העמוד בו ניסית לבקר מוגן או שאין לך די נקודות, נא לעיין בעמוד
nl: de pagina die u wilt bezoeken is beveiligd of u heeft geen voldoende punten, zie
zh_tw: 訪問的頁面被保護或您的積分不夠，參見

source: faq
he_il: שו״ת
zh_tw: 常見問題

source: if you believe this error 404 should not have occured, please
es: Si usted cree que este error 404 no debería haber ocurrido, por favor
he_il: אם לדעתך מדובר בשגיאת 404, נא
zh_tw: 如果您確信不該出現 404 錯誤，請

source: report this problem
es: informe de este problema
he_il: דיווח על תקלה זו
nl: rapporteer dit probleem
zh_tw: 回報這個問題

source: Internal server error
es: Error Interno del Servidor
he_il: שגיאת שרת פנימית
zh_tw: 服務器內部錯誤

source: system error log is recorded, error will be fixed as soon as possible
es: el registro de errores del sistema se registra, el error se solucionará lo antes posible
he_il: נרשמה שגיאת מערכת, השגיאה תתוקן במהירות האפשרית
zh_tw: 系統已記錄錯誤，並將盡快處理

source: please report the error to the site administrators
es: por favor informe del error a los administradores de este sitio
he_il: נא לדווח על התקלה למנהלי האתר
zh_tw: 請提交錯誤給站點管理員

source: back
es: regresar
he_il: חזרה
nl: terug
zh_tw: 返回

source: Save edit
es: Guardar edición
he_il: שמירת עריכה
nl: Sla bewerking op
zh_tw: 儲存修改

source: Cancel
es: Cancelar
he_il: ביטול
nl: Annuleren
zh_tw: 取消

source: hide preview
es: ocultar vista previa
he_il: הסרת תצוגה מקדימה
nl: voorbeeld verbergen
zh_tw: 禁用預覽

source: show preview
es: mostrar vista previa
he_il: הצגת תצוגה מקדימה
nl: voorbeeld weergeven
zh_tw: 顯示預覽

source: Badge
es: Medalla
he_il: עיטור
nl: Insigne
zh_tw: 徽章

source: Badge "%(name)s"
es: Medalla "%(name)s"
he_il: העיטור „%(name)s“
nl: Insigne "%(name)s"
zh_tw: 「%(name)s」徽章

source: user received this badge:
es: usuario recibió esta medalla:
he_il: משתמש שקיבל את העיטור הזה:
zh_tw: 使用者收到此徽章：

source: Badges
es: Medallas
he_il: עיטורים
nl: Insignes
zh_cn: 勋章
zh_tw: 徽章

source: Below is the list of available badges and number of times each type of badge has been awarded.
es: Debajo está la lista de medallas y número de veces que cada medalla ha sido dada.
he_il: להלן רשימת העיטורים הזמינים ומספר הפעמים שכל אחד מהם הוענק.
nl: Hieronder staat de lijst met beschikbare insignes en het aantal keren dat elk type insigne is toegekend.
zh_cn: 以下列出了每个勋章，以及获得该勋章需要满足的条件。
zh_tw: 以下是可用徽章的列表，以及各種徽章類型被授予的次數。

source: Community badges
es: Medallas de la comunidad
he_il: עיטורים קהילתיים
nl: Type insignes
zh_cn: 社区勋章
zh_tw: 社群徽章

source: gold badge: the highest honor and is very rare
es: medalla de oro: el mejor de los honores, raramente ofrecida
he_il: עיטור זהב: העיטור הגבוה ביותר והוא נדיר במיוחד
zh_tw: 金牌：十分罕見之最高榮耀

source: Gold badge is the highest award in this community. To obtain it you have to show profound knowledge and ability in addition to your active participation.
es: La medalla dorada es el premio mas alto en esta comunidad. Para obtenerla tienes que mostrar conocimiento profundo y habilidad mas tu participación activa.
he_il: עיטור זהב הוא העיטור הגבוה ביותר בקהילה הזו. כדי לקבל עיטור כזה עליך להציג ידע מעמיק ויכולות בנוסף להשתתפות הפעילה שלך.
nl: Gouden insigne is de hoogste onderscheiding in deze gemeenschap. Om dit te verkrijgen moet je behalve je actieve deelname ook diepgaande kennis en vaardigheid tonen.
zh_cn: 金牌是最高规格的奖励。要获得金牌，您需要显示出渊博的知识及能力，并有很高的参与度。
zh_tw: 金牌是社群中最高的獎勵。如要獲得金牌，除了積極參與外， 還要顯示出您富有知識和能力。

source: silver badge: occasionally awarded for the very high quality contributions
es: medalla de plata: ocasionalmente otorgada por contribuciones de muy alta calidad
he_il: עיטור כסף: מוענק מדי פעם לתרומות ברמה גבוהה מאוד
nl: Zilveren insigne: zo nu en dan uitgereikt voor bijdragen van zeer hoge kwaliteit
zh_cn: 银牌：会偶尔授予高质量的贡献者
zh_tw: 銀牌：偶爾頒發給卓越貢獻之獎章

source: bronze badge: often given as a special honor
es: medalla de bronce: a menudo se otorga como un honor especial
he_il: עיטור ארד: ניתן על פי רוב לאות הוקרה באופן מיוחד
nl: Bronzen insigne: vaak gegeven als een speciale eer
zh_cn: 铜牌：通常作为特殊荣誉进行奖励。
zh_tw: 銅牌：常授予以作特殊榮耀

source: Reasons
es: Motivos
he_il: סיבות
nl: Redenen
zh_tw: 原因

source: OK to close
es: Ok para cerrar
he_il: אישור לסגירה
nl: OK om te sluiten
zh_tw: 按確定可關閉

source: FAQ
es: Ayuda
he_il: שו״ת
zh_cn: 问答

source: Frequently Asked Questions
es: Preguntas más frecuentes
he_il: שאלות נפוצות
nl: Veel gestelde vragen
zh_cn: 常见问题
zh_tw: 常見問題集

source: What kinds of questions can I ask here?
es: ¿Qué tipo de preguntas puedo hacer aquí?
he_il: מה סוג השאלות שאוכל לשאול כאן?
nl: Welke vragen kan ik hier stellen?
zh_cn: 我可以在这里提问什么样的问题？
zh_tw: 我可以在這裏提問什麼樣的問題？

source: Most importantly - questions should be <strong>relevant</strong> to this community.
es: Más importante - las preguntas deben ser <strong>relevantes</strong> a esta comunidad.
he_il: חשוב ביותר - השאלות אמורות להיות <strong>קשורות</strong> לקהילה הזו.
zh_tw: 最重要的是，問題應該是和這個社群相關的。

source: Before you ask - please make sure to search for a similar question. You can search questions by their title or tags.
es: Antes de preguntar, asegúrese de buscar una pregunta similar. Puede buscar preguntas por su título o etiquetas.
he_il: בטרם פרסום השאלה - נא לוודא שחיפשת שעדיין אין שאלה דומה. ניתן לחפש שאלות לפי הכותרת או התגיות שלהן.
zh_tw: 在您問之前，請先以標題或標籤搜尋，確保沒有類似的問題存在。

source: What kinds of questions should be avoided?
es: ¿Qué tipo de preguntas se deben evitar?
he_il: מאיזה סוג של שאלות כדאי להימנע?
nl: Welk soort vragen moeten worden vermeden?
zh_tw: 應該避免什麼樣的問題？

source: Please avoid asking questions that are not relevant to this community, too subjective and argumentative.
es: Por favor evita hacer preguntas que no sean relevantes para esta comunidad, muy subjetivas y argumentativas.
he_il: נא להימנע מפרסום שאלות שאינן קשורות לקהילה, מביעות עמדה או מעוררות ויכוח.
nl: Vermijd het stellen van vragen die niet relevant zijn voor deze gemeenschap, te subjectief en argumentatief zijn.
zh_tw: 請避免提問無關的，過於主觀性，易造成爭吵的問題。

source: What should I avoid in my answers?
es: ¿Qué debo evitar en mis respuestas?
he_il: ממה עלי להימנע בתשובותי?
nl: Wat moet ik achterwege laten in mijn antwoorden?
zh_tw: 什麼樣的回答是不受歡迎的？

source: is a <strong>question and answer</strong> site - <strong>it is not a discussion group</strong>. Please avoid holding debates in your answers as they tend to dilute the essense of questions and answers. For the brief discussions please use commenting facility.
he_il: הוא אתר <strong>שאלות ותשובות</strong> - <strong>זאת אינה קבוצת דיונים</strong>. נא להימנע מקיום דיונים בתשובות שלך כיוון שמצב כזה חורג ממטרת האתר. לדיונים קצרים נא להשתמש בהערות.
zh_tw: 此為<strong>問題/回答</strong> 網站，<strong>非討論區</strong>，請勿在回答中辯論，因為這樣會削弱問題/答案的本質。如果要簡短討論，可以用評論的功能。

source: Who moderates this community?
es: ¿Quién modera esta comunidad?
he_il: מי מפקח על הקהילה הזו?
zh_tw: 誰是社群的管理員？

source: The short answer is: <strong>you</strong>.
es: La respuesta corta es: <strong>tu</strong>.
he_il: התשובה הקצרה היא: <strong>המשתמשים</strong>.
nl: Het korte antwoord is: <strong>u</strong>.
zh_tw: 答案是：<strong>您</strong>。

source: This website is moderated by the users.
es: Este sitio web es moderado por los usuarios.
he_il: אתר זה נמצא תחת פיקוח המשתמשים.
zh_tw: 社群沒有嚴格意義上的管理員身份，每個人皆可為管理員。

source: Karma system allows users to earn rights to perform a variety of moderation tasks
es: El sistema Karma permite a los usuarios obtener derechos para realizar una variedad de tareas de moderación
he_il: מערכת הקארמה מקנה למשתמש את הזכויות לביצוע מגוון של פעולות ניהול
zh_cn: 积分系统允许用户赚取积分，从而获得各种管理特权。
zh_tw: 當積分值達到某個程度，使用者的權利就會增加

source: How does karma system work?
es: ¿Cómo funciona el sistema de karma?
he_il: איך פועלת מערכת הקארמה?
nl: Hoe werkt het karma systeem?
zh_cn: 积分系统工作原理
zh_tw: 積分系統如何工作？
