Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Users with smaller reputation will not be generating email alerts
es: Los usuarios con menor reputación no generarán alertas por correo electrónico
he_il: משתמשים עם מוניטין נמוך יותר לא יוכלו לייצר התרעות בדוא״ל
zh_cn: 具有较小信誉度的用户将不会生成email提醒
zh_tw: 名聲較差的使用者不會產出電子郵件通知

source: Trigger tweets on others accounts
es: Disparar tweets en otras cuentas
he_il: ציוץ בחשבונות אחרים
nl: Tweets op andere accounts in gang zetten
zh_cn: 用其它账户发布 Tweet
zh_tw: 用其它帳號發布 Tweet

source: Reduces spam
es: Reduce spam
he_il: מסייע בצמצום הודעות זבל
nl: Vermindert spam
zh_cn: 减少垃圾邮件
zh_tw: 減少垃圾郵件

source: Content moderation
es: Moderación de contenido
he_il: פיקוח על תוכן
nl: Moderatie van inhoud
zh_cn: 内容审核
zh_tw: 內容審核

source: audit flagged posts
es: auditar las publicaciones reportadas
he_il: פיקוח פרסומים מסומנים
nl: gemarkeerde posten controleren
zh_cn: 审核提交
zh_tw: 審核標記的貼文

source: audit flagged posts and watched users
es: auditar las publicaciones reportadas y los usuarios vigilados
he_il: פיקוח פרסומים מסומנים ומשתמשים במעקב
nl: gemarkeerde berichten en gecontroleerde gebruikers controleren
zh_cn: 审计加标注的帖子以及监视的用户
zh_tw: 稽核標記的貼文和監看的使用者

source: pre-moderate watched users and audit flagged posts
es: los usuarios vigilados pre-moderados y auditan las publicaciones reportadas
he_il: פיקוח קדם של משתמשים ומעקב וסימוני דגל על פרסומים
nl: voor-moderatie van gecontroleerde gebruikers en controle van gemarkeerde berichten
zh_cn: 对受监视用户的发帖进行预审核，并对加标注的帖子进行审计
zh_tw: 預先審查監看的使用者與稽核標記的貼文

source: Content moderation method
es: Método de moderación de contenido
he_il: שיטת הפיקוח על התוכן
nl: Methode voor moderatie van inhoud
zh_cn: 内容管理方法
zh_tw: 內容審核方法

source: Audit is made after the posts are published, pre-moderation prevents publishing before moderator's decision.
es: La auditoría se realiza después de la publicación de las publicaciones; la moderación previa impide la publicación antes de la decisión del moderador.
he_il: פיקוח נעשה לאחר שהפרסומים יצאו לאור, פיקוח קדם מונח פרסום טרם החלטת ההנהלה.
zh_cn: “审计”是在帖子发布后进行的，而预审核是管理员在帖子发布前对其进行审核。
zh_tw: 稽核是在公開發文以後，預先審核是在版主決定前先擋下發文。

source: Reject all posts with these phrases
es: Rechaza todas las publicaciones con estas frases
he_il: דחיית כל הפרסומים עם משפטים אלה
nl: Verwerp alle berichten met deze zinnen
zh_cn: 拒绝所有包含该语句的帖子
zh_tw: 拒絕包含這些字詞的文章

source: Enter one phrase per line (case-insensitive). Posts with these phrases will be rejected without moderation.
es: Ingrese una frase por línea (no distingue entre mayúsculas y minúsculas). Las publicaciones con estas frases serán rechazadas sin moderación.
he_il: נא להזין משפט אחד בכל שורה (תלוי רישיות - אותיות קטנות/גדולות). פרסומים עם משפטים אלה יידחו ללא צורך בפיקוח.
zh_cn: 每个语句一行（区分大小写）。包含这些语句的帖子将被自动拒绝。
zh_tw: 每行輸入一個詞 (不區分大小寫)。包含這些用詞的文章將不經審核直接拒絕。

source: Enable image moderation
es: Habilitar moderación de imágenes
he_il: הפעלת פיקוח על תמונות
zh_cn: 启用图像审核
zh_tw: 啟用影像審核

source: Enable link moderation
es: Habilitar moderación de enlaces
he_il: הפעלת פיקוח על קישורים
zh_cn: 启用链接审核
zh_tw: 啟用連結審核

source: Enable tag moderation
es: Habilitar moderación de etiquetas
he_il: הפעלת פיקוח על תגיות
zh_cn: 启用标签审核
zh_tw: 啟用標籤審核

source: If enabled, any new tags will not be applied to the questions, but emailed to the moderators. To use this feature, tags must be optional.
es: Si está habilitado, las nuevas etiquetas no se aplicarán a las preguntas, sino que se enviarán por correo electrónico a los moderadores. Para usar esta característica, las etiquetas deben ser opcionales.
he_il: אם אפשרות זו פעילה, כל תגית חדשה שהיא לא תחול על השאלה אך תישלח בדוא״ל למנהלים. כדי להשתמש בתכונה זו, תגיות חייבות להיות בגדר רשות.
zh_cn: 如果启用，新建的标签都不会使用，而是先发邮件给管理员确认。要使用此功能，标签必须设置为可选。
zh_tw: 如果啟用，新建的標籤都不會使用，而是先發郵件給管理員確認。要使用此功能，標籤必須設定為可選。

source: Listings of questions
es: Listado de preguntas
he_il: הצגת כל השאלות
nl: Lijst met vragen
zh_cn: 问题列表
zh_tw: 問題列表

source: Enable "All Questions" selector
es: Activar el selector "Todas las preguntas"
he_il: הפעלת בורר „כל השאלות“
zh_cn: 启用“全部问题”筛选
zh_tw: 啟用「全部問題」篩選

source: At least one of these selectors must be enabled
es: Por lo menos uno de estos selectores debe estar habilitado
he_il: חובה להפעיל לפחות אחד מהבוררים האלה
zh_cn: 至少启用一种筛选方式
zh_tw: 至少啟用一種篩選方式

source: Enable "Unanswered Questions" selector
es: Habilitar el selector "Preguntas sin contestar"
he_il: הפעלת בורר „שאלות ללא מענה“
zh_cn: 启用“未回答问题”筛选
zh_tw: 啟用「未回答問題」篩選

source: Enable "Followed Questions" selector
es: Habilitar el selector "Preguntas Seguidas"
he_il: הפעלת בורר „שאלות במעקב“
zh_cn: 启用“已关注问题”筛选
zh_tw: 啟用「已關注問題」篩選

source: All Questions
es: Todas las Preguntas
he_il: כל השאלות
nl: Alle Vragen
zh_cn: 全部问题
zh_tw: 全部問題

source: Unanswered Questions
es: Preguntas sin responder
he_il: שאלות שלא נענו
nl: Onbeantwoorde Vragen
zh_cn: 未回答问题
zh_tw: 未回答問題

source: Followed Questions
es: Preguntas seguidas
he_il: שאלות במעקב
nl: Gevolgde vragen
zh_cn: 已关注问题
zh_tw: 已關注問題

source: Default questions selector for the authenticated users
es: Selector de preguntas por defecto para usuarios autenticados
he_il: בורר שאלות כבררת מחדל למשתמשים שנכנסו למערכת
zh_cn: 登录用户的默认问题筛选方式
zh_tw: 登入使用者的預設問題篩選方式

source: Default questions selector for the anonymous users
es: Selector de preguntas por defecto para usuarios anonimos
he_il: בורר שאלות כבררת מחדל למשתמשים אלמוניים
zh_cn: 匿名用户的默认问题筛选方式
zh_tw: 匿名使用者的預設問題篩選方式

source: Karma loss and gain rules
es: Reglas de ganancia y pérdida de karma
he_il: כללי הפחתה והוספה של קארמה
nl: Regels voor toename en afname van karma
zh_cn: 积分增减规则
zh_tw: 積分增減規則

source: Maximum daily reputation gain per user
es: Ganancia de reputación máxima por usuario
he_il: כמות המוניטין המרבית שניתן להשיג ביום
nl: Maximale groei per dag van de reputatie van een gebruiker
zh_cn: 用户每日获取积分上限
zh_tw: 使用者每日獲取積分上限

source: Gain for receiving an upvote
es: Ganancia por recibir un voto positivo
he_il: תוספת בנקודות על קבלת הצבעה חיובית
nl: Groei voor ontvangen van een plus-stem
zh_cn: 收到赞成票可以获得积分
zh_tw: 收到贊成票可以獲得積分

source: Gain for the author of accepted answer
es: Ganancia para el autor de una respuesta aceptada
he_il: תוספת בנקודות למחבר של תשובה שהתקבלה
nl: Groei voor de auteur van een geaccepteerd antwoord
zh_cn: 答案被接受可以获得积分
zh_tw: 答案被接受可以獲得積分

source: Gain for accepting best answer
es: Ganancia por aceptar la mejor respuesta
he_il: תוספת בנקודות על התשובה הטובה ביותר
nl: Groei voor accepteren van het beste antwoord
zh_cn: 接受最佳答案可以获得积分
zh_tw: 接受最佳答案可以獲得積分

source: Loss for giving a downvote
es: Pérdida por dar un voto negativo
he_il: הפחתת קארמה על הצבעה שלילית
nl: Verlies voor het geven van een min-stem
zh_cn: 投反对票者积分减少
zh_tw: 投反對票者積分減少

source: Loss for owner of post that was flagged offensive
es: Restar porque el dueño del post fue denunciado como ofensivo
he_il: אובדן הנקודות לבעלים של פרסום שסומן כפוגעני
nl: Verlies voor eigenaar van een bericht dat als beledigend is gemarkeerd
zh_cn: 被标记为违禁贴的作者积分减少
zh_tw: 文章被舉報為濫用的作者積分會減少

source: Loss for owner of post that was downvoted
es: Restar porque el dueño del post ha recibido un voto negativo
he_il: אובדן הנקודות לבעלים של פרסום שקיבל הצבעה שלילית
nl: Verlies voor eigenaar van een bericht dat een min-stem kreeg
zh_cn: 被投反对票的作者积分减少
zh_tw: 被投反對票的作者積分減少

source: Loss for owner of post that was flagged 3 times per same revision
es: Restar porque el dueño del post fue denunciado 3 veces por el mismo motivo
he_il: אובדן הנקודות לבעלים של פרסום שסומן בדגל 3 פעמים באותה המהדורה
zh_cn: 同一个帖子被标记3次垃圾贴的作者积分减少
zh_tw: 同一篇文章修訂被舉報 3 次的作者積分會減少

source: Loss for owner of post that was flagged 5 times per same revision
es: Restar porque el dueño del post fue denunciado 5 veces por el mismo motivo
he_il: אובדן הנקודות לבעלים של פרסום שסומן בדגל 5 פעמים באותה המהדורה
zh_cn: 同一个帖子被标记5次垃圾贴的作者积分减少
zh_tw: 同一篇文章修訂被舉報 5 次的作者積分會減少

source: There are required related settings: %(required)s and some optional: %(optional)s.
es: Hay configuraciones relacionadas requeridas: %(required)s y algunas opcionales: %(optional)s.
he_il: ישנן הגדרות קשורות נחוצות: %(required)s ועוד כמה בגדר רשות: %(optional)s.
zh_cn: 有一些必需的相关设置：%(required)s，和一些可选的相关设置： %(optional)s。
zh_tw: 相關的必要設定有：%(required)s 以及選用的設定有：%(optional)s。

source: There are required related settings: %(required)s.
es: Hay configuraciones relacionadas requeridas: %(required)s.
he_il: ישנן הגדרות קשורות נחוצות: %(required)s.
zh_cn: 有一些必需的相关设置： %(required)s.
zh_tw: 相關的必要設定有：%(required)s。

source: There are optional related settings: %(optional)s.
es: Hay configuraciones relacionadas opcionales: %(optional)s.
he_il: ישנן הגדרות קשורות בגדר רשות: %(optional)s.
zh_cn: 有一些可选的相关设置： %(optional)s.
zh_tw: 相關的選用設定有：%(optional)s。

source: Main page sidebar
es: Barra lateral de página principal
he_il: סרגל צד בעמוד הראשי
zh_cn: 主页侧边栏
zh_tw: 首頁側邊欄

source: Custom sidebar header
es: Encabezado de barra lateral personalizada
he_il: כותרת עליונה מותאמת אישית לסרגל הצד
zh_cn: 自定义侧边栏头部
zh_tw: 自訂側邊欄標頭

source: Use this area to enter content at the TOP of the sidebarin HTML format. When using this option (as well as the sidebar footer), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
es: Use esta área para ingresar contenido en la parte superior de la barra lateral en formato HTML. Al utilizar esta opción (así como el pie de página de la barra lateral), utilice el servicio de validación de HTML para asegurarse de que su entrada sea válida y funcione bien en todos los navegadores.
he_il: ניתן להשתמש באזור זה כדי להקליד תוכן לכותרת העליונה של סרגל הצד השמאלי בתסדיר HTML. בעת שימוש באפשרות זו (כמו גם בכותרת התחתונה של סרגל הצד) נא להשתמש בשירות לאימות HTML כדי לוודא שהקלט שלך תקין ופועל היטב בכל הדפדפנים.
zh_cn: 在此区域以HTML格式输入顶部边栏的内容。使用此选项（以及底部边栏）时，请使用HTML验证服务验证您的输入，以确保其在所有浏览器中均能正常显示。
zh_tw: 使用此區域在側邊欄中的 TOP 處以 HTML 格式輸入內容。當使用此選項時（以及側邊欄 footer），請使用 HTML 驗證服務以確保您輸入的內容有效，並且可以在所有瀏覽器中運作良好。

source: Show the text entered above only to anonymous users
es: Mostrar el texto ingresado arriba solo para usuarios anónimos
he_il: הצגת הטקסט שהוקלד להלן למשתמשים אלמוניים בלבד
zh_cn: 仅对匿名用户显示上面输入的文字
zh_tw: 僅對匿名使用者顯示上方輸入的文字

source: Show avatar block in sidebar
es: Mostrar bloque de avatar en la barra lateral
he_il: הצגת מקטע תמונת משתמש בסרגל הצד
zh_cn: 在侧边栏显示头像
zh_tw: 在側邊欄顯示頭像

source: Uncheck this if you want to hide the avatar block from the sidebar
es: Desmarque esto si quiere ocultar el bloque de avatar en la barra lateral
he_il: יש לבטל את הסימון כדי להסתיר את מקטע תמונת המשתמש בסרגל הצד
zh_cn: 如果您希望在侧边栏隐藏头像，请取消选中本项
zh_tw: 如果您希望在側邊欄隱藏頭像，請取消選中本項

source: Limit how many avatars will be displayed on the sidebar
es: Limitar cuántos avatares se mostrarán en la barra lateral
he_il: הגבלת מספר תמונות המשתמש שתופענה בסרגל הצד
zh_cn: 限制侧边栏显示的头像数目
zh_tw: 限制側邊欄顯示的頭像數目

source: Show tag selector in sidebar
es: Mostrar selector de etiquetas en la barra lateral
he_il: להציג בורר תגים בסרגל הצד
zh_cn: 在侧边栏显示标签选择器
zh_tw: 在側邊欄顯示標籤選擇器

source: Uncheck this if you want to hide the options for choosing interesting and ignored tags
es: Desmarque esto si desea ocultar las opciones para elegir etiquetas interesantes e ignoradas
he_il: יש לבטל את הסימון אם ברצונך להסתיר את האפשרויות לבחירת תגיות מעניינות או בהתעלמות
zh_cn: 如果想隐藏感兴趣标签和不感兴趣标签，请取消此项
zh_tw: 若您想要隱藏有趣標籤和忽略的標籤的選項時，請取消勾選此項

source: Show tag list/cloud in sidebar
es: Mostrar las lista/nube de etiquetas en la columna lateral
he_il: הצגת רשימה/עננה של תגיות בסרגל הצד
zh_cn: 在侧边栏显示标签列表/标签云
zh_tw: 在側邊欄顯示標籤列表/標籤雲

source: Uncheck this if you want to hide the tag cloud or tag list from the sidebar
es: Desmarque esto si desea ocultar la nube de etiquetas o la lista de etiquetas de la barra lateral
he_il: יש לבטל את הסימון אם אין ברצונך להציג עננת תגיות או רשימת תגיות בסרגל הצד
zh_cn: 取消此项会隐藏侧边栏中的标签云或标签列表
zh_tw: 若您希望從側邊欄中隱藏標籤雲或標籤列表時請取消勾選此項

source: Custom sidebar footer
es: Pie de barra lateral personalizada
he_il: כותרת תחתית מותאמת אישית לסרגל הצד
zh_cn: 自定义侧边栏底部
zh_tw: 自訂側邊欄底部

source: Use this area to enter content at the BOTTOM of the sidebarin HTML format. When using this option (as well as the sidebar header), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
es: Utilice esta área para ingresar contenido al FONDO de la barra lateral en formato HTML. Al usar esta opción (así como el encabezado de la barra lateral), utilice el servicio de validación de HTML para asegurarse de que su entrada sea válida y funcione bien en todos los navegadores.
he_il: ניתן להשתמש באזור זה כדי להקליד תוכן לכותרת התחתונה של סרגל הצד השמאלי בתסדיר HTML. בעת שימוש באפשרות זו (כמו גם בכותרת העליונה של סרגל הצד) נא להשתמש בשירות לאימות HTML כדי לוודא שהקלט שלך תקין ופועל היטב בכל הדפדפנים.
zh_cn: 使用此区域输入要显示在侧边栏底部的内容。使用此选项(以及侧边栏顶部设置)时，请使用 HTML 验证服务确保输入的代码在所有浏览器都显示正常。
zh_tw: 請使用此區域在側邊欄中的 BOTTOM 處以 HTML 格式輸入內容。當使用此選項時（以及側邊欄 header），請使用 HTML 驗證服務以確保您輸入的內容有效，並且可在所有瀏覽器中運作良好。

source: User profile sidebar
es: Barra lateral del perfil de usuario
he_il: פרופיל המשתמש בסרגל הצד
zh_cn: 用户个人资料侧边栏
zh_tw: 使用者個人檔案側邊欄

source: Custom sidebar
es: Barra lateral personalizada
he_il: סרגל צד מותאם אישית
nl: aangepaste zijbalk
zh_cn: 自定义侧边栏
zh_tw: 自訂側邊欄

source: Question page banners and sidebar
es: Barra lateral y carteles de la página de pregunta
he_il: סרגל צד וכרזות לעמוד השאלה
zh_cn: 问题的横幅和侧边栏
zh_tw: 問題頁橫幅和側邊欄

source: Top banner
es: Banner superior
he_il: כרזה עליונה
zh_cn: 顶部横幅
zh_tw: 頂部橫幅

source: When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
es: Cuando utilice esta opción, por favor use el servicio de validación de HTML para asegurarse de que lo que usted ingresó es válido y funciona bien en todos los navegadores.
he_il: בעת שימוש באפשרות זו, נא להשתמש בשירות אימות HTML כדי לוודא שהקלט שלך תקין ופועל בכל הדפדפנים.
zh_cn: 使用此选项时，请使用 HTML 验证服务确保输入的代码在所有浏览器都显示正常。
zh_tw: 使用此選項時，請使用 HTML 驗證服務確保輸入的代碼在所有瀏覽器都顯示正常。

source: Answers banner
es: Banner de respuestas
he_il: כרזת תשובות
zh_cn: 答案横幅
zh_tw: 答案橫幅

source: This banner will show under the first answer. When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
es: Este banner se mostrará debajo de la primera respuesta. Al usar esta opción, utilice el servicio de validación de HTML para asegurarse de que su entrada sea válida y funcione bien en todos los navegadores.
he_il: כרזה זו תופיע תחת התשובה הראשונה. בעת שימוש באפשרות זו, נא להשתמש בשירות אימות HTML כדי לוודא שהקלט שלך תקין ופועל בכל הדפדפנים.
zh_cn: 该条幅将出现在第一个回答的下方。使用此选项时，请使用 HTML 验证服务确保输入的代码正确，且在所有浏览器都显示正常。
zh_tw: 這條橫幅會顯示在第一個答案下方。使用此選項時，請運用 HTML 驗證服務以確認您輸入的源碼有效，可以在所有瀏覽器中正常顯示。

source: Show answers banner even if there are no answers
es: Mostrar el banner de respuestas incluso si no hay respuestas
he_il: הצגת כרזת תשובות אפילו אם אין תשובות
zh_cn: 即使没有回答也要显示答案横幅
zh_tw: 即使沒有回答也要顯示答案橫幅

source: Use this area to enter content at the TOP of the sidebar in HTML format. When using this option (as well as the sidebar footer), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
he_il: ניתן להשתמש באזור זה כדי להקליד תוכן לכותרת העליונה של סרגל הצד בתסדיר HTML. בעת שימוש באפשרות זו (כמו גם בכותרת התחתונה של סרגל הצד) נא להשתמש בשירות לאימות HTML כדי לוודא שהקלט שלך תקין ופועל היטב בכל הדפדפנים.
zh_cn: 使用此区域输入要显示在侧边栏顶端的内容。使用此选项(以及侧边栏底部设置)时，请使用 HTML 验证服务确保输入的代码在所有浏览器都显示正常。
zh_tw: 使用此區域以 HTML 格式輸入要顯示在側邊欄「頂端」的內容。使用此選項（以及側邊欄頁尾設定）時，請運用 HTML 驗證服務確保輸入的代碼在所有瀏覽器都顯示正常。

source: Show tag list in sidebar
es: Mostrar lista de etiquetas en la barra lateral
he_il: הצגת רשימת תגיות בסרגל הצד
zh_cn: 侧边栏显示标签列表
zh_tw: 側邊欄顯示標籤列表

source: Uncheck this if you want to hide the tag list from the sidebar
he_il: יש לבטל את הסימון כדי להסתיר את רשימת התגיות מסרגל הצד
zh_cn: 若您希望在侧边栏隐藏标签列表请取消选中本项
zh_tw: 若您希望隱藏側邊欄的標籤列表請取消勾選

source: Show meta information in sidebar
es: Mostrar metainformación en la barra lateral
he_il: הצגת נתוני על בסרגל הצד
zh_cn: 侧边栏显示元信息
zh_tw: 側邊欄顯示顯示資訊描述資料

source: Uncheck this if you want to hide the meta information about the question (post date, views, last updated).
he_il: יש לבטל סימון זה כדי להסתיר את נתוני העל הנוגעים לשאלה (מועד הפרסום, צפיות, עדכון אחרון).
zh_cn: 取消此项可以隐藏问题的元信息(发布时间、阅读数，最后更新时间).
zh_tw: 若您希望隱藏問題的相關中介資訊請取消勾選（如文章日期、閱讀次數、上次更新時間等）。

source: Show related questions in sidebar
es: Mostrar preguntas relacionadas en la barra lateral
he_il: הצגת שאלות קשורות בסרגל הצד
zh_cn: 在侧边栏显示相关问题
zh_tw: 在側邊欄顯示相關問題

source: Uncheck this if you want to hide the list of related questions.
he_il: יש לבטל סימון זה כדי להסתיר את רשימת השאלות הקשורות.
zh_tw: 若您希望隱藏相關問題列表時請取消勾選。

source: Bootstrap mode
es: Modo autosuficiente
he_il: מצב עלייה לאוויר
zh_cn: Bootstrap 模式
zh_tw: Bootstrap 模式

source: Activate a "Large site" mode
es: Activar modo de "sitio grande"
he_il: הפעלת מצב „אתר גדול“
zh_cn: 启用“大网站”模式
zh_tw: 啟用「大網站」模式

source: "Large site" mode increases reputation and certain badge thresholds, to values, more suitable for the larger communities, <strong>WARNING:</strong> your current values for Minimum reputation, Badge Settings and Vote Rules will be changed after you modify this setting.
es: El modo "Sitio grande" aumenta la reputación y ciertos umbrales de credenciales, a valores más adecuados para las comunidades más grandes. <strong>ADVERTENCIA:</strong> sus valores actuales de reputación mínima, configuración de credencial y reglas de votación cambiarán después de modificar esta configuración.
he_il: מצב „אתר גדול“ מגדיל את המוניטין וסף קבלה של עיטורים מסוימים, לכדי ערכים, התואמים יותר לקהילות גדולות, <strong>אזהרה:</strong> הערכים הנוכחיים שלך למוניטין מזערי, הגדרות עיטורים וכללי הצבעה ישתנו לאחר שינוי הגדרה זו.
zh_cn: “大网站模式”会增加声誉和徽章的阈值，更适合大社区。<strong>警告：</strong>修改此设置后，当前的声誉要求和徽章设置、投票规则都会发生变化。
zh_tw: 「大網站模式」會增加聲譽和徽章的界限值，更適合大社群。<strong>警告：</strong>修改此設定後，當前的聲譽要求和徽章設定、投票規則都會發生變化。

source: URLS, keywords & greetings
es: URL, palabras clave y saludos
he_il: כתובות, מילות מפתח וברכות
zh_cn: URL、关键词与欢迎辞
zh_tw: URL、關鍵詞與歡迎詞

source: My site
es: Mi sitio
he_il: האתר שלי
nl: Mijn internetpagina
zh_cn: 我的网站
zh_tw: 我的網站

source: Site title for the Q&A forum
es: Título del sitio para el foro de PyR
he_il: כותרת האתר לפורום השו״ת
zh_cn: 网站标题
zh_tw: 網站標題

source: Comma separated list of Q&A site keywords
es: Lista de palabras clave del sitio de PyR separadas por comas
he_il: רשימה מופרדת בפסיקים של מילות מפתח לאתר שו״ת
zh_cn: 以逗号分隔的网站关键字列表
zh_tw: 以逗號分隔的網站關鍵字列表

source: Copyright message to show in the footer
es: Mensaje de copyright a mostrar en el pie de página
he_il: הודעות זכויות יוצרים להצגה בכותרת התחתונה
zh_cn: 显示在页脚的版权信息
zh_tw: 顯示在頁腳的著作權訊息

source: Site description for the search engines
es: Descripción del sitio para los motores de búsqueda
he_il: תיאור האתר לטובת מנועי החיפוש
zh_cn: 为搜索引擎添加的网站描述
zh_tw: 為搜索引擎添加的網站描述

source: Short name for your Q&A forum
es: Nombre corto para tu foro
he_il: שם קצר לפורום השו״ת שלך
nl: Verkorte naam voor je Vraag & Antwoord forum
zh_cn: 问答论坛的缩写
zh_tw: 問答論壇的縮寫

source: Please enter url of your site
es: Por favor introduzca la URL de su sitio
he_il: נא להזין את כתובת האתר שלך
nl: Voer de URL van uw internetpagina in
zh_cn: 请输入网站的 URL
zh_tw: 請輸入網站的 URL

source: Url must start either from http or https
es: La url debe empezar o con http o con https
he_il: הכתובת חייבת להתחיל ב־http או ב־https
nl: URL moet met http of https beginnen
zh_cn: URL 必须以 http 或 https 开头
zh_tw: URL 必須以 http 或 https 開頭

source: Base URL for your Q&A forum, must start with http or https
es: Direccion URL base para el sitio, debe comenzar por http o https
he_il: כתובת בסיס לפורום השו״ת שלך, חייבת להתחיל ב־http או ב־https
zh_cn: 网站根地址，必须以 http 或 https 开头
zh_tw: 您的問答論壇基礎網址 URL，必須以 http 或 https 開頭

source: Check to enable greeting for anonymous user
es: Marca para activar el saludo a los usuarios anonimos
he_il: יש לסמן כדי להפעיל ברכת קבלת פנים למשתמשים אלמוניים
zh_cn: 启用匿名用户问候
zh_tw: 勾選以啟用問候匿名使用者

source: First time here? Check out the FAQ!
es: ¿Primera vez aquí? ¡Visita las FAQ!
he_il: כאן לראשונה? כדאי לבקר בעמוד השאלות הנפוצות!
nl: Voor de eerste keer hier? Bekijk de FAQ!
zh_cn: 首次访问？先看看FAQ吧！
zh_tw: 首次訪問？先看看常用問答集 FAQ 吧！

source: Text shown in the greeting message shown to the anonymous user
es: Texto mostrado en el mensaje de agradecimiento a los usuarios anonimos
he_il: הטקסט המופיע בהודעות קבלת הפנים שמופיעה בפני משתמשים אלמוניים
zh_cn: 对匿名用户显示的问候语
zh_tw: 對匿名使用者顯示的問候語

source: Use HTML to format the message
es: Usar HTML para dar formato al mensaje
he_il: יש להשתמש ב־HTML כדי לעצב את ההודעה
nl: Gebruik HTML om het bericht op te maken
zh_cn: 使用 HTML 格式化信息
zh_tw: 使用 HTML 格式化訊息

source: Skin, logos and HTML <head> parts
es: Skin, logos y código HTML <head>
he_il: ערכת עיצוב, לוגואים ומקטעי <head> של HTML
zh_cn: 皮肤、徽章和 HTML 设置
zh_tw: 主題外觀、徽章和 HTML 設定

source: Please enter a valid url
es: Por favor, ingresa una url valida
he_il: נא להזין כתובת תקנית
nl: Voer een geldige URL in
zh_cn: 请输入一个有效的url
zh_tw: 請輸入有效的 URL

source: Custom destination URL for the logo
es: URL de destino personalizada para el logotipo
he_il: כתובת בהתאמה אישית של הלוגו
zh_cn: 自定义LOGO的url
zh_tw: 自訂 Logo 的 URL

source: Q&amp;A site logo
es: Logo del sitio de preguntas y respuestas
he_il: לוגו אתר השו״ת
zh_cn: 问答网logo
zh_tw: 問答網站 Logo

source: To change the logo, select new file, then submit this whole form.
es: Para cambiar el logotipo, seleccione un nuevo archivo y luego envíe este formulario completo.
he_il: כדי לשנות את הלוגו, יש לבחור בקובץ חדש ולאחר מכן לשלוח את כל הטופס.
nl: Om het logo te wijzigen, selecteer een nieuw bestand en verstuur het gehele formulier
zh_cn: 要变更 logo, 请选择一个新文件并提交整个表单。
zh_tw: 若要變更標誌，請先選擇新檔案後再提交這整份表單。

source: Select Language
es: Seleccionar Idioma
he_il: בחירת שפה
nl: Kies taal
zh_cn: 选择语言
zh_tw: 選擇語言

source: Show logo
es: Mostrar logo
he_il: הצגת לוגו
nl: Loge weergeven
zh_cn: 显示 logo
zh_tw: 顯示 Logo

source: Check if you want to show logo in the forum header or uncheck in the case you do not want the logo to appear in the default location
es: Marca si quieres mostrar el logo en la cabecera o desmarca si no quieres mostrar el logo en el sitio por defecto
he_il: יש לסמן אם ברצונך להציג לוגו בכותרת הפורום או לבטל את הסימון כדי להסתיר את הלוגו במיקום בררת המחדל שלו
zh_cn: 选中此项将在论坛开头显示徽标，如果不希望显示默认徽标，请取消选择
zh_tw: 選中此項將在論壇開頭顯示徽標，如果不希望顯示預設徽標，請取消選擇

source: Site favicon
es: Favicon del sitio
he_il: סמל כותרת של האתר
zh_cn: 网站favicon
zh_tw: 網站 favicon

source: A small 16x16 or 32x32 pixel icon image used to distinguish your site in the browser user interface. Please find more information about favicon at <a href="%(favicon_info_url)s">this page</a>.
es: Icono pequeño de 16x16 o 32x32 pixels que se utiliza para distinguir tu sitio en el navegador del usuario. Puedes encontrar mas informacion sobre el favicon en <a href="%(favicon_info_url)s">esta pagina</a>.
he_il: תמונת סמל קטנה בגודל של 16×16 או 32×32 פיקסלים המשמשת לייחוד האתר שלך במנשק המשתמש בדפדפן. ניתן למצוא מידע נוסף על favicon (סמל כותרת) ב<a href="%(favicon_info_url)s">עמוד הזה</a>.
zh_cn: 一个 16x16 或 32x32 像素的 icon 图片，在浏览器界面中区分处您的网站。favicon的更多信息信息位于<a href="%(favicon_info_url)s">此页</a>.
zh_tw: 一個 16x16 或 32x32 像素的圖示影像，用來瀏覽器介面中區分出您的網站。您可以前往<a href="%(favicon_info_url)s">此頁</a>瞭解更多 favicon 的資訊。

source: Password login button
es: Botón de contraseña de inicio de sesión
he_il: כפתור כניסה עם ססמה
nl: Wachtwoord login knop
zh_cn: 密码登录按钮
zh_tw: 密碼登入按鈕

source: An 88x38 pixel image that is used on the login screen for the password login button.
es: Una imagen de 88x38 píxeles que se usa en la pantalla de inicio de sesión para el botón de contraseña de inicio de sesión.
he_il: תמונה בגודל ‎ 88×38פיקסלים בה נעשה שימוש במסך הכניסה עבור כפתור הכניסה עם ססמה.
zh_cn: 88x38 像素的图片，用作登录界面的密码登录按钮
zh_tw: 88x38 像素的圖片，用作登入界面的密碼登入按鈕。
