Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: When a question or answer is upvoted, the user who posted them will gain some points, which are called "karma points". These points serve as a rough measure of the community trust to him/her. Various moderation tasks are gradually assigned to the users based on those points.
es: Cuando una pregunta o respuesta en votada positivamente, el usuario que las ha publicado ganará algunos puntos, los cuales son llamados "puntos de karma". Estos puntos sirven como una medida aproximada de la confianza de la comunidad hacia él o ella. Varias tareas de moderación son asignadas gradualmente a los usuarios en base a esos puntos.
he_il: כאשר מתקבלת הצבעה חיובית על שאלה או על תשובה, המשתמש שפרסם אותה יקבל נקודות שנקראות „נקודות קארמה“. נקודות אלה משמשות כמדד מוערך של מידת האמון של הקהילה במשתמש. פעילויות פיקוח מגוונות מוקצות באופן הדרגתי למשתמשים בהתאם לניקוד זה.
zh_tw: 當問題或答案獲得贊成票時，原發文的使用者會獲得一些分數，稱為「積分值」。積分的意義大約就是代表社群對他的信任。隨著積分的提升，將被授予不同的仲裁工作。

source: For example, if you ask an interesting question or give a helpful answer, your input will be upvoted. On the other hand if the answer is misleading - it will be downvoted. Each vote in favor will generate <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> points, each vote against will subtract <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> points. There is a limit of <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> points that can be accumulated for a question or answer per day. The table below explains reputation point requirements for each type of moderation task.
es: Por ejemplo, si haces una pregunta interesante o das una respuesta útil, tu aporte será votado positivamente. Por otro lado, si la respuesta es errónea, será votada negativamente. Cada voto a favor generará <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> puntos, cada voto en contra sustraerá <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> puntos. Existe un límite de <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> puntos que pueden ser acumulados por pregunta o respuesta por día. La tabla siguiente explica los requerimientos de punto de reputación para cada tipo de tarea de moderación.
he_il: לדוגמה, אם שאלת שאלה מעניינת או ענית תשובה מועילה, הקלט שלך יקבל הצבעות חיוביות. מצד שני אם השאלה מטעה - היא תקבל הצבעה שלילית. כל הצבעה בעד תייצר <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> נקודות, כל הצבעה נגד תחסיר <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> נקודות. קיימת מגבלה של <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> נקודות שניתן לצבור על שאלה ביום. הטבלה שלהלן מסבירה את דרישות נקודות המוניטין עבור כל סוג של פעילות פיקוח.
zh_tw: 例如，如果您問一個有趣的問題或給別人一個有幫助的答案，得到贊成票。或者如果您的答案是誤導的，得到反對票。 每個贊成票將增加<strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong>分，每個反對票將減去<strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong>分， 每個問題或答案都將有一個<strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong>分限制。下表解釋了每個相應任務的積分要求：

source: add comments
es: añadir comentarios
he_il: הוספת הערות
nl: opmerking toevoegen
zh_tw: 添加評論

source: accept own answer to own questions
es: aceptar la propia respuesta a las propias preguntas
he_il: קבלת תשובה שלי לשאלות שלי
nl: antwoord op eigen vraag accepteren
zh_tw: 自己的提問接受自己的回答

source: retag other's questions
es: retomar las preguntas de los demás
he_il: תיוג שאלות של משתמש אחר מחדש
zh_tw: 重新標籤問題

source: edit community wiki questions
es: editar preguntas de la wiki de la comunidad
he_il: עריכת שאלות בוויקי הקהילתי
zh_tw: 編輯 wiki 類問題

source: edit any answer
es: edita cualquier respuesta
he_il: עריכת כל שאלה שהיא
nl: beantwoord een vraag
zh_tw: 編輯任何答案

source: delete any comment
es: eliminar cualquier comentario
he_il: מחיקת ההערה שלי
nl: verwijder een opmerking
zh_tw: 刪除任何評論

source: How to change my picture (gravatar) and what is gravatar?
es: ¿Cómo cambiar mi foto (gravatar)? y ¿qué es grávatar?
he_il: איך ניתן לשנות את התמונה שלי (gravatar) ומה זה בכלל?
zh_tw: 如何改變我的頭像 (gravatar)？什麼是 gravatar？

source: <p>The picture that appears on the users profiles is called <strong>gravatar</strong> (which means <strong>g</strong>lobally <strong>r</strong>ecognized <strong>avatar</strong>).</p><p>Here is how it works: a <strong>cryptographic key</strong> (unbreakable code) is calculated from your email address. You upload your picture (or your favorite alter ego image) the website <a href='http://gravatar.com'><strong>gravatar.com</strong></a> from where we later retreive your image using the key.</p><p>This way all the websites you trust can show your image next to your posts and your email address remains private.</p><p>Please <strong>personalize your account</strong> with an image - just register at <a href='http://gravatar.com'><strong>gravatar.com</strong></a> (just please be sure to use the same email address that you used to register with us). Default image that looks like a kitchen tile is generated automatically.</p>
es: <p>La imagen que aparece en los perfiles de usuarios es llamada <strong>gravatar</strong> (que significa <strong>g</strong>lobalmente <strong>r</strong>econocido <strong>avatar</strong>).</p><p>Así es como funciona: una <strong>llave criptográfica</strong> (código irrompible) es calculada a partir de tu correo electrónico. Tú subes tu fotografía (o tu imagen alterna favorita) al sitio <a href='http://gravatar.com'><strong>gravatar.com</strong></a> desde donde nosotros la recuperaremos más tarde usando la llave.</p><p>De esta forma los sitios en los que confías pueden mostrar tu imagen junto a tus publicaciones y tu correo electrónico permanece privado.</p><p>Por favor <strong>personaliza tu cuenta</strong> con una imagen - sólo regístrate en<a href='http://gravatar.com'><strong>gravatar.com</strong></a> (por favor sólo asegúrate de usar el mismo correo electrónico que usaste para registrarte con nosotros). La imagen por defecto que parece un mosaico de cocina es generada automáticamente</p>
he_il: <p>התמונה שמופיעה בפרופיל של המשתמשים נקראת <strong>gravatar</strong> (מלשון <strong>g</strong>lobally <strong>r</strong>ecognized <strong>avatar</strong>).</p><p>להלן אופן הפעולה: על כתובת הדוא״ל שלך מתבצע חישוב ליצירת <strong>מפתח קריפטוגרפי</strong> (קוד בלתי ניתן לפענוח). ראשית עליך להעלות את התמונה שלך (או כל תמונה שמייצגת אותך) לאתר <a href='http://gravatar.com'><strong>gravatar.com</strong></a> ממנו נקבל לאחר מכן את המפתח.</p><p>כך, למעשה, כל האתרים בהם יש לך אמון יכולים להציג את התמונה שלך ליד הפרסומים שלך תוך שמירה על חיסיון כתובת הדוא״ל שלך.</p><p>נא <strong>להתאים את הפרופיל שלך לטעמך</strong> באמצעות תמונה - עליך פשוט להירשם באתר <a href='http://gravatar.com'><strong>gravatar.com</strong></a> (נא לוודא שאותה הכתובת שמשמשת אותך שם היא גם הכתובת המשמשת אותך להרשמה במערכת הנוכחית). תמונת בררת המחדל שנראית כמו אריח במטבח נוצרת אוטומטית.</p>
zh_tw: <p>出現在使用者個人檔案中的圖片，稱之為 <strong>gravatar</strong>（是 <strong>g</strong>lobally <strong>r</strong>ecognized <strong>avatar</strong> 的縮寫）。</p><p>這裡有如何運作的解說：根據您的電子郵件計算出來的<strong>密碼學金鑰</strong>（無法破解的密碼）。您可將您的圖片（或是您喜愛的自我替代影像）上傳到<a href='http://gravatar.com'><strong>gravatar.com</strong></a>網站，我們後續就會從這裡以該金鑰擷取您的影像。</p><p>這樣一來，所有您信任的網站都能在您的貼文旁邊顯示您的影像，卻不會透露您的電子郵件位址。</p><p>請利用影像<strong>個人化您的帳號</strong> - 只要前往 <a href='http://gravatar.com'><strong>gravatar.com</strong></a> 註冊即可（請要確認您使用相同的點子郵件註冊本站和該網站）。預設影像看起來像是廚房瓷磚，是自動生成的樣式。</p>

source: To register, do I need to create new password?
es: Para registrarme, ¿necesito crear una nueva contraseña?
he_il: כדי להירשם, האם יש לי צורך בססמה חדשה?
nl: Heb ik een wachtwoord nodig om me te registreren?
zh_tw: 註冊需要創立新密碼嗎？

source: No, you don't have to. You can login through any service that supports OpenID, e.g. Google, Yahoo, AOL, etc.
es: No, no tienes que hacer esto. Puedes iniciar sesión con cualquier servicio que soporte OpenID, p.e. Google, Yahoo, AOL, etc.
he_il: לא, אין לך סיבה לכך. ניתן להיכנס עם שירות שתומך ב־OpenID כגון: Google,‏ Yahoo,‏ AOL וכו׳.
zh_tw: 不必，您可以通過任何支持 OpenID 的網站登入，例如：Google、Yahoo、AOL 等。

source: "Login now!"
es: "Inicia sesión ahora!"
he_il: „כניסה כעת!“
zh_tw: 「馬上登入！」

source: Why other people can edit my questions/answers?
es: ¿Por qué otras personas pueden editar mis preguntas/respuestas?
he_il: למה אנשים אחרים יכולים לערוך את השאלות/תשובות שלי?
nl: Waarom kunnen andere personen mijn antwoorden/vragen bewerken?
zh_tw: 為什麼其他人可以修改我的問題/回答？

source: Goal of this site is...
es: El objetivo de este sitio es...
he_il: מטרת האתר הזה היא…
nl: Het doel van deze internetpagina is...
zh_tw: 此網站的目的為 ...

source: So questions and answers can be edited like wiki pages by experienced users of this site and this improves the overall quality of the knowledge base content.
es: Por lo tanto, las preguntas y respuestas pueden ser editadas como páginas de la wiki por usuarios experimentados de este sitio y esto mejora la calidad general del contenido de la base de conocimiento.
he_il: ובכן, משתמשים מנוסים באתר הזה יכולים לערוך שאלות ותשובות בסגנון ויקי ומצב שכזה משפר את האיכות הכללית של תוכן בסיס המידע.
zh_tw: 所以問題和答案都是如 Wiki 一樣可編輯的，進而積累更多有用的知識和經驗。

source: If this approach is not for you, we respect your choice.
es: Si este enfoque no es para usted, respetamos su elección.
he_il: אם הגישה הזאת לא מתאימה לך, אנו מכבדים את בחירתך.
zh_tw: 如果您不喜歡這種方式，我們尊重您的選擇。

source: Still have questions?
es: Todavía tienes preguntas?
he_il: עדיין נותרו לך שאלות?
nl: Heeft u nog vragen?
zh_tw: 還有其他問題？

source: Please <a href='%(ask_question_url)s'>ask</a> your question, help make our community better!
es: Por favor <a href='%(ask_question_url)s'>haga</a> su pregunta, ¡ayude a mejorar nuestra comunidad!
he_il: ניתן <a href='%(ask_question_url)s'>לשאול</a> את השאלה שלך, שאלתך תסייע לנו לשפר את הקהילה!
zh_tw: 歡迎您來<a href='%(ask_question_url)s'>提問</a>，共建美好社群！

source: Feedback
he_il: משוב
zh_tw: 意見回饋

source: Give us your feedback!
es: ¡Danos tu opinion!
he_il: נשמע לשמוע מה דעתך!
zh_tw: 給我們意見回饋！

source: (to hear from us please enter a valid email or check the box below)
es: (para recibir noticias nuestras, ingrese un correo electrónico válido o marque la casilla a continuación)
he_il: (כדי שנוכל לחזור אליך נא לציין כתובת דוא״ל תקינה או לסמן את התיבה שלהלן)
zh_tw: (要獲得消息動態，請輸入有效的電子郵件地址或勾選下面的方框)

source: (this field is required)
es: (este campo es requerido)
he_il: (שדה זה נחוץ)
zh_tw: (此欄不能空白)

source: Send Feedback
he_il: שליחת משוב
zh_tw: 送出意見回饋

source: Groups
he_il: קבוצות
nl: Groepen
zh_tw: 群組

source: All groups
he_il: כל הקבוצות
nl: Alle groepen
zh_tw: 所有群組

source: all groups
he_il: כל הקבוצות
nl: alle groepen
zh_tw: 所有群組

source: My groups
he_il: הקבוצות שלי
nl: Mijn groepen
zh_tw: 我的群組

source: my groups
he_il: הקבוצות שלי
nl: mijn groepen
zh_tw: 我的群組

source: Tip: to create a new group - please go to some user profile and add the new group there. That user will be the first member of the group
he_il: עצה: כדי ליצור קבוצה חדשה - נא לגשת לפרופיל משתמש כלשהו ולהוסיף את הקבוצה החדשה שם. משתמש זה יהיה החבר הראשון בקבוצה
zh_tw: 提示：若要建立新群組 - 請先前往某使用者的個人檔案，並在該處加入新群組。該使用者將成為群組的第一位成員

source: Group
he_il: קבוצה
nl: Groep
zh_tw: 群組

source: Number of members
he_il: מספר החברים
nl: Aantal leden
zh_tw: 使用者數

source: Help
es: Ayuda
he_il: עזרה
zh_cn: 帮助
zh_tw: 幫助

source: Welcome %(username)s,
he_il: ברוך בואך %(username)s,
nl: Welkom %(username)s,
zh_tw: 歡迎您 %(username)s，

source: Welcome,
he_il: ברוך בואך,
nl: Welkom,
zh_tw: 歡迎，

source: Thank you for using %(app_name)s, here is how it works.
he_il: תודה לך על השימוש ב־%(app_name)s, ככה זה עובד.
zh_tw: 感謝您使用 %(app_name)s，這裡會解說它如何運作。

source: How questions, answers and comments work
he_il: איך שאלות, תשובות והערות עובדים
nl: Hoe vragen, antwoorden en opmerkingen werken
zh_tw: 如何提問、回答和評論

source: This site is for asking and answering questions, not for open-ended discussions.
he_il: אתר זה משמש לפרסום שאלות ותשובות, לא לדיונים מתארכים.
nl: Deze pagina is voor het stellen en beantwoorden van vragen, niet voor open discussies.
zh_tw: 這個網站的目的是為了提供高質量的答案，而不是灌水。

source: We encourage everyone to use “question” space for asking and “answer” for answering.
he_il: אנו מעודדים את כולם להשתמש במתחם „שאלה“ כדי לשאול וב„תשובה“ כדי לענות.
nl: We moedigen iedereen aan om de "vraag"-ruimte te gebruiken om te vragen en "antwoord" voor het beantwoorden.
zh_tw: 我們鼓勵運用「問題」的空間發問，運用「回答」的空間回答。

source: Despite that, each question and answer can be commented – the comments are good for the limited discussions.
he_il: למרות כל זאת, ניתן להעיר על כל שאלה ותשובה – ההערות טובות לדיונים המוגבלים.
nl: Desondanks kan elke vraag en elk antwoord worden becommentarieerd - de opmerkingen zijn goed voor de beperkte discussies.
zh_tw: 此外，每個問題和答案都可以增加評論，可以有限度的用於討論。

source: Please search before asking your questions
he_il: נא לחפש בטרם פרסום השאלה שלך
nl: Zoek eerst voordat u vragen stelt.
zh_tw: 在您提問之前，請先搜索一下

source: Type your question in the search bar and see whether a similar question has been asked before
he_il: נא להזין את השאלה שלך בסרגל החיפוש כדי לראות האם כבר נשאלה שאלה דומה בעבר
nl: Typ uw vraag in de zoekbalk en kijk of er al eerder een soortgelijke vraag is gesteld.
zh_tw: 在搜索框中輸入您的問題，看是否有類似的問題已經問過

source: Search has advanced capabilities:
he_il: לחיפוש יש יכולות מתקדמות:
nl: Zoeken heeft uitgebreide mogelijkheden:
zh_tw: 搜索具有先進的功能：

source: to search in title - enter [title: your text]
he_il: כדי לחפש בכותרת - יש להקליד [title: הטקסט שלך]
nl: om in een titel te zoeken - voer [titel: uw tekst] in
zh_tw: 只搜索標題 - 輸入 [title: your text]

source: to search by tags - enter [tag: sometag] or #sometag
he_il: כדי לחפש בתגיות - יש להקליד [tag: תגית_כלשהי] או #תגית_כלשהי
nl: om op tags te zoeken - voer [tag: sometag] of #sometag in
zh_tw: 只搜索標籤 - 輸入 [tag: sometag]

source: to search by user - enter [user: somename] or @somename or @"some name"
he_il: כדי לחפש לפי משתמש - יש להקליד [user: שם_משתמש] או @שם_משתמש או @"שם משתמש"
nl: om te zoeken op gebruiker - voer [gebruiker: naam] of @naam in of @"naam" in
zh_tw: 只搜索使用者 - 輸入 [user: somename] 或 @somename 或 @"some name"

source: In addition, it is possible to click on tags to add them to the search query.
he_il: בנוסף אפשר ללחוץ על תגיות כדי להוסיף אותן לשאילתת החיפוש.
nl: Daarnaast is het mogelijk om op tags te klikken om ze aan de zoekopdracht toe te voegen.
zh_tw: 此外，可以點按相應的標籤用於搜索。

source: Finally, a separate tag search box is available in the side bar of the main page, where the search tags can be entered as well
he_il: בסיכומו של דבר, תיבת חיפוש תגיות זמינה בסרגל הצד של העמוד הראשי, היכן שניתן להכניס גם את תגיות החיפוש
zh_tw: 最後，主頁的右側欄還有獨立的標籤搜索框

source: <em>Important!!!</em> All search terms are combined with a logical "AND" expression - to narrow the search by adding new terms.
he_il: <em>חשוב!!!</em> כל תנאי החיפוש משתלבים בתצורת ביטוי „AND/וגם“ לוגי ביניהם - כדי לצמצם את החיפוש באמצעות הוספת ביטויים חדשים.
nl: Belangrijk!!! Alle zoektermen worden gecombineerd met een logische "EN"-uitdrukking - om de zoekopdracht te verfijnen door nieuwe termen toe te voegen.
zh_tw: <em>非常重要!!!</em>搜索條件以「且」邏輯結合，透過增加搜索條件縮小搜索範圍。

source: Voting
he_il: הצבעה
nl: Stemming
zh_tw: 投票

source: Voting in %(app_name)s helps to select best answers and thank most helpful users.
he_il: הצבעה תחת %(app_name)s מסייעת לבחירת התשובה הטובה ביותר ומודה למשתמש המועילים ביותר.
nl: Stemmen in %(app_name)s helpt om de beste antwoorden te selecteren en de meest behulzame gebruikers te bedanken.
zh_tw: 在 %(app_name)s 中投票可以選出最好的答案並鼓勵使用者回答。

source: Please vote when you find helpful information, it really helps the %(app_name)s community.
he_il: נא להצביע לנתונים שמצאת כחיוניים, פעולה זו מסייעת לקהילת %(app_name)s.
nl: Stem alsjeblieft als je nuttige informatie vindt, het helpt echt de %(app_name)s-gemeenschap.
zh_tw: 當您發現有用的內容時，請投票給他， 這樣就能幫助整個 %(app_name)s 社群。

source: Other topics
he_il: נושאים אחרים
nl: Andere onderwerpen
zh_tw: 其它提示

source: You can @mention users anywhere in the text to point their attention, follow users and conversations and report inappropriate content by flagging it.
he_il: ניתן ליצור @אזכור בכל מקום בטקסט כדי להסב תשומת לב של משתמשים מסוימים, ניתן לעקוב אחר משתמשים ודיונים ולקווח על תוכן בלתי הולם על ידי סימון בדגל.
nl: Je kunt overal in de tekst gebruikers @noemen, om de aandacht te vestigen, gebruikers en gesprekken volgen en ongepaste inhoud melden door deze te markeren.
zh_tw: 您可以在文中以 @someone 提及其他使用者以引起注意， 關注使用者或對話，並以舉報的方式提交不妥的內容。

source: Enjoy.
he_il: מקווים שהמערכת תשרת אותך נאמנה.
nl: Veel plezier.
zh_tw: 玩得開心。

source: Import StackExchange data
he_il: יבוא נתונים מ־StackExchange
zh_tw: 匯入 StackExchange 資料

source: <em>Warning:</em> if your database is not empty, please back it up before attempting this operation.
he_il: <em>אזהרה:</em> אם מסד הנתונים שלך אינו ריק, נא לגבות אותו בטרם הניסיון להרצת פעולה זו.
zh_tw: <em>警告:</em> 如果您的資料庫不是空的，請在嘗試此操作前先行備份。

source: Upload your stackexchange dump .zip file, then wait until the data import completes. This process may take several minutes. Please note that feedback will be printed in plain text.
he_il: יש להעלות את קובץ ה־‎.zip של הלכידה שלך מ־stackexchange ולאחר מכן לחכות עד לסיום ייבא הנתונים תהליך זה עשוי לארוך מספר דקות. נא לשים לב שמשוב יודפס כטקסט פשוט.
zh_tw: 上傳您的 stackexchange 傾印用 .zip 檔，接著等候 資料匯入完成。此過程將耗費數分鐘。 請注意，所有的意見回饋將以純文字方式列出。

source: Import data
he_il: יבוא נתונים
nl: Gegevens importeren
zh_tw: 匯入資料

source: In the case you experience any difficulties in using this import tool, please try importing your data via command line: <code>python manage.py load_stackexchange path/to/your-data.zip</code>
he_il: במקרה שנתקלת בקשיים בשימוש בכלי הייבוא, כדאי לנסות לייבא את הנתונים שלך דרך שורת הפקודה: <code>python manage.py load_stackexchange path/to/your-data.zip</code>
zh_tw: 如果使用此匯入工具時遭遇困難，請嘗試 透過命令列來匯入資料 : <code> python manage.py load_stackexchange path/to/your-data.zip</code>

source: Tag
he_il: תגית
nl: Label
zh_tw: 標籤

source: Suggested by
he_il: הוצע ע״י
nl: Voorgesteld door
zh_cn: 建议者
zh_tw: 建議者

source: Your decision
he_il: ההחלטה שלך
nl: Uw besluit
zh_tw: 您的決定

source: Where the tag was used
he_il: איפה נעשה שימוש בתגית
zh_tw: 使用這個標籤的地方

source: Accept
he_il: קבלה
nl: Geaccepteerd
zh_tw: 接受

source: Reject
he_il: דחייה
nl: Verwerpen
zh_tw: 拒絕

source: This tag has not yet been used
he_il: לא נעשה עדיין שימוש בתגית זו
nl: Deze label is nog niet gebruikt
zh_tw: 該標籤還未被使用

source: Apply tag "%(name)s" to the above
he_il: להחיל את התגית „%(name)s“ לפריט שלהלן
zh_tw: 套用「%(name)s」標籤到其上

source: Reject tag
he_il: דחיית תגית
nl: Verwerp label
zh_tw: 拒絕標籤

source: Nothing found
he_il: לא נמצא כלום
nl: Niets gevonden
zh_tw: 毫無所獲

source: Share this content on %(site)s
he_il: שיתוף התוכן הזה תחת %(site)s
zh_tw: 在 %(site)s 上分享這篇內容

source: current number of votes
he_il: מספר ההצבעות הנוכחי
nl: huidig aantal stemmen
zh_tw: 當前總票數

source: anonymous user
he_il: משתמש אלמוני
nl: anonieme gebruiker
zh_tw: 匿名使用者

source: this post is marked as community wiki
he_il: פרסום זה מסומן כוויקי קהילתי
zh_tw: 這篇文章已標記為社群共筆

source: This post is a wiki. Anyone with karma &gt;%(wiki_min_rep)s is welcome to improve it.
he_il: פרסום זה הוא ויקי. כל אחד עם קארמה של &gt;%(wiki_min_rep)s מוזמן לשפר אותו.
zh_cn: 这个帖子是一篇 wiki. 任何有积分大于 &gt;%(wiki_min_rep)s 的用户都可以为其贡献编辑。
zh_tw: 這是一篇共筆文章。 任何人只要積分大於 %(wiki_min_rep)s 分，都歡迎來改善這篇文章。

source: Leave this group
he_il: לעזוב את הקבוצה הזו
nl: Verlaat deze groep
zh_tw: 離開群組

source: Join this group
he_il: להצטרף לקבוצה הזו
nl: Wordt lid van deze groep
zh_tw: 加入群組

source: You are a member
he_il: התקבלת לחברות
nl: Je bent een lid
zh_tw: 您是會員

source: Cancel application
he_il: ביטול בקשת חברות
nl: Aanmelding annuleren
zh_tw: 取消應用

source: Awaiting approval
he_il: בהמתנה לאישור
nl: Wacht op goedkeuring
zh_tw: 等候批准

source: Ask to join
he_il: בקשת הצטרפות
zh_cn: 请求加入
zh_tw: 請加入

source: add a comment
he_il: הוספת הערה
nl: opmerking toevoegen
zh_tw: 添加評論

source: load older comments
he_il: טעינת הערות ישנות יותר
nl: oudere commentaren laden
zh_tw: 顯示較早的評論

source: see more comments
he_il: הצגת הערות נוספות
nl: meer commentaren weergeven
zh_tw: 查看更多評論

source: delete this comment
he_il: מחיקת ההערה הזאת
nl: verwijder deze opmerking
zh_tw: 刪除這個留言

source: This post is awaiting moderation
he_il: פרסום זה ממתין לפיקוח
zh_tw: 該文章正在等候審核

source: edit
he_il: עריכה
nl: bewerken
zh_tw: 編輯

source: convert to answer
he_il: המרה לשאלה
nl: omzetten naar antwoord
zh_tw: 轉為答案

source: Comments
he_il: הערות
nl: Commentaren
zh_tw: 評論

source: %(username)s gravatar image
es: Imagen Gravatar de %(username)s
he_il: תמונת ה־gravatar של %(username)s
zh_cn: %(username)s 图像
zh_tw: %(username)s 大頭貼

source: %(username)s's website is %(url)s
he_il: כתובת האתר של %(username)s היא %(url)s
zh_tw: %(username)s的網站是「%(url)s」

source: previous
he_il: הקודם
nl: vorig
zh_tw: 上一頁

source: current page
he_il: העמוד הנוכחי
nl: huidige pagina
zh_tw: 當前頁

source: page %(num)s
he_il: עמוד %(num)s
zh_tw: 第%(num)s頁

source: next page
he_il: העמוד הבא
nl: volgende pagina
zh_tw: 下一頁

source: next
he_il: הבא
nl: volgende
zh_tw: 下一個

source: responses for %(username)s
he_il: תגובות של %(username)s
nl: reacties voor %(username)s
zh_tw: 回應%(username)s

source: you have %(response_count)s new response
he_il: יש לך תגובה חדשה אחת - %(response_count)s
zh_tw: 您有 %(response_count)s 個新回應

source: %(new)s new flagged posts and %(seen)s previous
he_il: %(new)s פרסומים סומנו בדגל ועוד %(seen)s קודמים
zh_tw: 已新舉報 %(new)s 篇和之前舉報過 %(seen)s 篇文章

source: %(new)s new flagged posts
he_il: %(new)s סימוני דגל חדשים לפרסומים
zh_tw: %(new)s 新標記的發布訊息

source: %(seen)s flagged posts
he_il: %(seen)s פרסומים שסומנו בדגל
zh_tw: %(seen)s 已標記的發布訊息

source: Questions
he_il: שאלות
nl: Vragen
zh_tw: 問題列表

source: Change language
he_il: החלפת השפה
nl: Taal wijzigen
zh_tw: 修改語言

source: Tips
he_il: עצות
zh_tw: 提示

source: Retag
he_il: תיוג מחדש
zh_tw: 修改標籤

source: Why use and modify tags?
he_il: למה להשתמש ולשנות תגיות?
zh_tw: 為什麼要用或修改標籤？

source: Tags help to keep the content better organized and searchable
he_il: תגיות מסייעות לשמירה על ארגון התוכן ושיפור ההתמצאות
zh_cn: 标签使内容可以更好的组织及搜索
zh_tw: 標籤協助改善內容組織及搜尋

source: tag editors receive special awards from the community
he_il: עורכי תגיות מקבלים פרסים מיוחדים מהקהילה
zh_tw: 將授予修改標籤的使用者特殊的社群獎勵

source: up to 5 tags, less than 20 characters each
he_il: עד 5 תגיות, פחות מ־20 תווים כל אחת
zh_tw: 最多 5 個標籤，每個標籤長度小於 20 個字元

source: Closed by: <a href="%(closed_by_profile_url)s">%(username)s</a>
he_il: נסגר ע״י: <a href="%(closed_by_profile_url)s">%(username)s</a>
zh_cn: 被以下用户关闭： <a href="%(closed_by_profile_url)s">%(username)s</a>
zh_tw: 關閉者： <a href="%(closed_by_profile_url)s">%(username)s</a>

source: Close reason:
he_il: סיבת הסגירה:
nl: Sluitings reden:
zh_tw: 關閉原因:

source: When:
he_il: מתי:
nl: Wanneer:
zh_tw: 時間：

source: Revision history
he_il: היסטוריית מהדורות
nl: Revisiegeschiedenis
zh_tw: 修訂歷史

source: click to hide/show revision
he_il: יש ללחוץ כדי להציג/להסתיר מהדורות
zh_tw: 點按隱藏或顯示修訂版本

source: revision %(number)s
he_il: מהדורה %(number)s
zh_tw: 修訂版本 %(number)s

source: Subscribe for tags
he_il: רישום לתגיות
zh_tw: 訂閱標籤

source: Please, subscribe for the following tags:
he_il: נא להירשם לתגיות הבאות:
zh_tw: 請訂閱下述標籤：

source: Subscribe
he_il: רישום
nl: Aanmelden
zh_tw: 訂閱

source: Users
he_il: משתמשים
nl: Gebruikers
zh_cn: 用户
zh_tw: 使用者

source: Users in group %(name)s
he_il: משתמשים בקבוצה %(name)s
zh_cn: 群组 %(name)s 中的用户
zh_tw: %(name)s 群組中的使用者

source: Select/Sort by &raquo;
he_il: בחירה/מיון לפי &laquo;
nl: Selecteer/Sorteer op &raquo;
zh_cn: 选择/排序依据 &raquo;
zh_tw: 用 &raquo; 選取/排序

source: people in group %(name)s
he_il: אנשים בקבוצה %(name)s
zh_tw: 在 %(name)s 群組裡的人

source: Sort by &raquo;
he_il: מיון לפי &raquo;
nl: Sorteer op &raquo;
zh_cn: 排序 &raquo;
zh_tw: 排序方式 &raquo;

source: karma
he_il: קארמה
zh_cn: 积分
zh_tw: 積分

source: recent
he_il: אחרונים
zh_cn: 最近
zh_tw: 最新加入

source: by username
he_il: לפי שם משתמש
nl: op gebruikersnaam
zh_cn: 根据用户名
zh_tw: 依使用者名稱
