Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Great Answer
es: Gran Respuesta
he_il: תשובה מצוינת
nl: Geweldig Antwoord
zh_cn: 完美答案
zh_tw: 絕佳的答案

source: Great Question
es: Gran Pregunta
he_il: שאלה מצוינת
nl: Geweldige Vraag
zh_cn: 伟大问题
zh_tw: 妙問

source: Guru
he_il: גורו
nl: Goeroe
zh_cn: 专家
zh_tw: 宗師

source: Necromancer
es: Nigromante
he_il: האלה באוב
nl: Tovenaar
zh_cn: 复兴的问题
zh_tw: 道士

source: minimum delay in days
es: retraso mínimo en días
he_il: ההפרש הנדרש בימים
nl: minimale vertraging in dagen
zh_cn: 最小的延迟天数
zh_tw: 最少延遲日

source: Nice Question
es: Buena Pregunta
he_il: שאלה יפה
nl: Mooie Vraag
zh_cn: 好问题
zh_tw: 好問題

source: Nice Answer
es: Buena Respuesta
he_il: תשובה יפה
nl: Mooi Antwoord
zh_cn: 好回答
zh_tw: 不錯的答案

source: Notable Question
es: Pregunta Notable
he_il: תשובה ראויה ליחס
nl: Opvallende Vraag
zh_cn: 热门的问题
zh_tw: 著名提問

source: Organizer
es: Organizador
he_il: ארגון וסדר
nl: Organisator
zh_cn: 组织者
zh_tw: 分類者

source: Peer pressure
es: Presión de grupo
he_il: לחץ חברתי
nl: Groepsdruk
zh_tw: 同儕壓力

source: minimum downvotes for deleted post
es: votos negativos mínimos para publicación eliminada
he_il: כמות הצבעות שליליות נדרשת להודעה שנמחקה
nl: minimaal aantal stemmen tegen een verwijderd bericht|
zh_cn: 删除帖子的最小反对数
zh_tw: 刪除貼文的最少反對票數

source: Popular Question
es: Pregunta Popular
he_il: שאלה פופולרית
nl: Populaire Vraag
zh_cn: 受欢迎的问题
zh_tw: 常見問題

source: Pundit
es: Ilustrado
he_il: בר סמכא
nl: Geleerde
zh_cn: 博学者
zh_tw: 博學權威

source: Scholar
es: Escolar
he_il: מלומד
nl: Leerling
zh_cn: 学者
zh_tw: 學者

source: Self-Learner
es: Autodidacta
he_il: למידה עצמית
nl: Zelflerend
zh_cn: 自学者
zh_tw: 自學者

source: minimum answer upvotes
es: votos positivos mínimos de respuesta
he_il: כמות הצבעות חיוביות נדרשת לתשובה
nl: minimum aantal stemmen voor antwoord
zh_cn: 最小回答支持数
zh_tw: 回答的最少贊成票

source: Stellar Question
es: Pregunta Estelar
he_il: שאלה מצטיינת
nl: Vraagsteller
zh_cn: 重要问题
zh_tw: 明星提問

source: Student
es: Estudiante
he_il: התלמדות
zh_cn: 学生
zh_tw: 學生

source: Supporter
es: Ayudante
he_il: תומך
zh_cn: 拥护者
zh_tw: 支持者

source: Taxonomist
es: Taxonomista
he_il: מיון
zh_cn: 分类学者
zh_tw: 分類學家

source: minimum tag use count
es: conteo de uso mínimo de etiquetas
he_il: כמות נדרשת של תגיות בשימוש
nl: minimum getagd hoeveelheid gebruik
zh_cn: 最小标签使用数
zh_tw: 最少使用標籤

source: Teacher
es: Profesor
he_il: מורה
nl: Leraar
zh_cn: 老师
zh_tw: 老師

source: Email and email alert settings
es: Configuración de correo y alertas
he_il: הגדרות דוא״ל והתרעות בדוא״ל
nl: E-mail en e-mail notificatie instellingen
zh_cn: 邮件及邮件提醒设置
zh_tw: 電子信箱以及信箱通知設定

source: Prefix for the email subject line
es: Prefijo para el campo de correo electrónico
he_il: הקדמה לשורת הנושא בדוא״ל
nl: Prefix voor het e-mail onderwerp
zh_cn: 邮件主题前缀
zh_tw: 郵件主題前綴

source: This setting takes default from the django settingEMAIL_SUBJECT_PREFIX. A value entered here will overridethe default.
es: Este parámetro toma su valor predeterminado de la configuración de django EMAIL_SUBJECT_PREFIX. Un valor introducido aquí invalidará al predeterminado.
he_il: הגדרה זו מקבלת את בררת המחדל שלה מההגדרה EMAIL_SUBJECT_PREFIX ב־django. ערך שמוקלד כאן דורס את בררת המחדל.
zh_cn: 该选项从django的 EMAIL_SUBJECT_PREFIX 获取默认值。此处输入的值将会覆盖默认值。
zh_tw: 這個設定會從 django 設定 EMAIL_SUBJECT_PREFIX 取得預設值。此處輸入的數值會凌駕預設值。

source: Site administrator email address
es: Dirección de correo electronico del administrador del sitio
he_il: כתובת דוא״ל של מנהל האתר
nl: e-mailadres sitebeheerder
zh_cn: 网站管理员的电子邮件地址
zh_tw: 網站管理員的電子郵件地址

source: Enable email alerts
es: Habilitar alertas de correo
he_il: הפעלת התרעות דוא״ל
nl: Email-alerts inschakelen
zh_cn: 启用电子邮件提醒
zh_tw: 啟用電子郵件通知

source: Enable instant email alerts
es: Habilitar alertas de correo instantáneas
he_il: הפעלת התרעות דוא״ל מתפרצות
nl: Onmiddellijke email-alerts inschakelen
zh_cn: 启用即时email提示
zh_tw: 啟用即時電子郵件通知

source: Enable welcome email
es: Habilitar correo electrónico de bienvenida
he_il: הפעלת הודעת קבלת פנים בדוא״ל
nl: Welkomstmail inschakelen
zh_cn: 启用欢迎email
zh_tw: 啟用歡迎電子郵件

source: Enable rejected post alert
es: Habilitar alerta de publicación rechazada
he_il: הפעלת התרעת פרסום שנדחה
nl: Afgewezen berichten-alert inschakelen
zh_cn: 启用被拒绝帖子提醒
zh_tw: 啟用駁回張貼通知

source: Also, premoderation mode must be enabled
es: Asimismo, el modo de premoderación debe ser habilitado
he_il: כמו כן, יש להפעיל מצב טרום פיקוח
nl: Ook de modus pre-moderatie moet geactiveerd zijn
zh_cn: 必须同时开启帖子预先审核模式
zh_tw: 另外，預審模式必須啟用

source: Enable approved post alert
es: Habilitar alertas de publicación aprobada
he_il: הפעלת התרעת פרסום שאושר
nl: Goedgekeurde berichten-alert inschakelen
zh_cn: 启用已批准帖子提醒
zh_tw: 啟用核准貼文通知

source: Enable batch email alert
es: Habilitar alerta de correos electrónicos por lote
he_il: הפעלת התרעת קיבוץ דוא״ל
nl: Batch email-alert inschakelen
zh_cn: 启用批量email提醒
zh_tw: 啟用批次郵件通知

source: Enable private messaging alerts
es: Habilitar alertas de mensajes privados
he_il: הפעלת התרעת הודעות פרטיות
nl: Inschakelen van alerts voor privé-berichten
zh_cn: 启用私信提醒
zh_tw: 啟用私訊通知

source: Enable moderation queue alerts
es: Habilitar alertas de lista de moderación
he_il: הפעלת התרעות על תור הפיקוח
nl: Inschakelen van alerts voor moderatie-rij
zh_cn: 启用审核队列提醒
zh_tw: 啟用審核列表通知

source: Enable HTML-formatted email
es: Habilitar mensajes en formato HTML
he_il: הפעלת דוא״ל בתסדיר HTML
nl: E-mail in HTML-opmaak toestaan
zh_cn: 启用HTML格式邮件
zh_tw: 啟用 HTML 格式郵件

source: May not be supported by some email clients
es: Puede no ser soportado por algunos clientes de correo
he_il: יתכן שחלק מלקוחות הדוא״ל אינם תומכים בזה
nl: Wordt mogelijk niet ondersteund door sommige e-mailclients
zh_cn: 可能不支持某些邮箱客户端
zh_tw: 可能不支持某些電子郵件軟體

source: Maximum number of news entries in an email alert
es: Número máximo de entradas de noticias en una alerta de correo
he_il: הכמות המרבית של רשומות חדשותיות בהתרעת דוא״ל
nl: Maximum aantal nieuwtjes in een e-mail notificatie.
zh_cn: 邮件提醒的最大新问题数
zh_tw: 郵件通知的最大新問題數

source: Default notification frequency all questions
es: Frecuencia de notificación predeterminada para todas las preguntas
he_il: תדירות דיווחים עבור כל השאלות
nl: Standaard notificatie frequentie alle vragen
zh_cn: 默认所有问题通知频率
zh_tw: 所有問題的預設通知頻率

source: Option to define frequency of emailed updates for: all questions.
es: Opción para definir la frecuencia de las actualizaciones por correo electrónico para todas las preguntas.
he_il: אפשרות להגדיר תדירות של עדכונים בדוא״ל עבור: כל השאלות.
nl: Optie om frequentie in te stellen voor e-mail updates voor: alle vragen.
zh_cn: 本选项可定义发送更新邮件的频率：所有提问。
zh_tw: 本選項可定義發送更新郵件的頻率：所有提問。

source: Default notification frequency questions asked by the user
es: Frecuencia de notificación por defecto para las preguntas realizadas por el usuario
he_il: תדירות הדיווחים על שאלות שנשאלו ע״י המשתמש
nl: Standaardfrequentie van berichten voor gebruikersvragen
zh_cn: 默认用户提问通知频率
zh_tw: 使用者提問預設通知頻率

source: Option to define frequency of emailed updates for: Question asked by the user.
es: Opción para definir la frecuencia de las actualizaciones enviadas por email para las preguntas realizadas por el usuario.
he_il: אפשרות להגדרת תדירות של עדכונים בדוא״ל עבור: שאלה שנשאלה ע״י המשתמש.
nl: Optie voor het instellen van de frequentie van mails met updates over: Vraag gesteld door de gebruiker.
zh_cn: 本选项可定义发送更新邮件的频率：用户提问。
zh_tw: 本選項可定義發送更新郵件的頻率：使用者提問。

source: Default notification frequency questions answered by the user
es: Frecuencia de notificación por defecto para las respuestas realizadas por el usuario
he_il: תדירות בררת מחדל לדיווח על שאלות שנשאלו ע״י המשתמש
nl: Standaardfrequentie van berichten voor gebruikersantwoorden
zh_cn: 默认用户回答问题通知频率
zh_tw: 使用者答覆的預設通知頻率

source: Option to define frequency of emailed updates for: Question answered by the user.
es: Opción para definir la frecuencia de las actualizaciones enviadas por email para las preguntas realizadas por el usuario.
he_il: אפשרות להגדרת תדירות על עדכונים בדוא״ל עבור: שאלה שנשאלה ע״י המשתמש.
nl: Optie voor het instellen van de frequentie van mails met updates over: Vraag beantwoord door de gebruiker.
zh_cn: 本选项可定义发送更新邮件的频率：用户回答问题。
zh_tw: 本選項可定義發送更新郵件的頻率：使用者答覆。

source: Default notification frequency questions individually selected by the user
es: Frecuencia por defecto de las notificaciones seleccionadas por el usuario
he_il: תדירות בררת המחדל לדיווח על שאלה שנבחרה באופן פרטני ע״י המשתמש
nl: Standaardfrequentie van berichten voor vragen die apart door de gebruiker zijn gekozen
zh_cn: 默认用户选择问题通知频率
zh_tw: 使用者選定問題的預設通知頻率

source: Option to define frequency of emailed updates for: Question individually selected by the user.
es: Opción para definir la frecuencia de las actualizaciones para las preguntas seleccionadas por el usuario
he_il: אפשרות להגדרת תדירות על עדכונים בדוא״ל עבור: שאלה שנבחרה באופן פרטני ע״י המשתמש.
nl: Optie voor het instellen van de frequentie van mails met updates over: Vragen apart gekozen door de gebruiker.
zh_cn: 本选项可定义发送更新邮件的频率：用户选择问题。
zh_tw: 本選項可定義發送更新郵件的頻率：使用者選定問題。

source: Default notification frequency for mentions and comments
es: Frecuencia por defecto de las notificaciones de las menciones y los comentarios
he_il: תדירות בררת המחדל לדיווח על אזכורים והערות
nl: Standaard melding frequentie voor vermeldingen en opmerkingen
zh_cn: 默认提及与评论通知频率
zh_tw: 提及與評注的預設通知頻率

source: Option to define frequency of emailed updates for: Mentions and comments.
es: Opción para definir la frecuencia de las actualizaciones enviadas por email para las menciones y comentarios
he_il: אפשרות להגדרת תדירות על עדכונים בדוא״ל עבור: אזכורים והערות.
nl: Standaardfrequentie van berichten voor Genoemd en opmerkingen
zh_cn: 本选项可定义发送更新邮件的频率：提及与评论。
zh_tw: 本選項可定義發送更新郵件的頻率：提及與評論。

source: Enable reminders about unanswered questions
es: Habilitar recordatorios sobre preguntar no respondidas
he_il: הפעלת תזכורות על שאלות שלא נשאלו
nl: Herinneringen over onbeantwoorde vragen sturen toestaan
zh_cn: 启用未回复问题提醒
zh_tw: 啟用提醒未回答的問題

source: NOTE: in order to use this feature, it is necessary to run the management command "send_unanswered_question_reminders" (for example, via a cron job - with an appropriate frequency)
es: NOTA: para utilizar este ajuste, es necesario ejecutar el comando de gestión "send_unanswered_questions_reminders" (por ejemplo, via cron job con la frecuencia correcta)
he_il: לתשומת לבך: כדי להשתמש בתכונה זו, הכרחי להריץ את פקודת הניהול „send_unanswered_question_reminders“ (לדוגמה, עם משימת cron - עם תדירות תואמת)
nl: MERK OP: om deze functie te kunnen gebruiken, is het nodig om het beheer-commando "send_unanswered_questions_reminders" uit te voeren (bijvoorbeeld via een cron job, met een passende frequentie)
zh_cn: 注意: 使用本功能需运行管理命令“send_unanswered_question_reminders”(如通过 cron 任务——以适当频率)
zh_tw: 注意：使用本功能需運行管理命令「send_unanswered_question_reminders」(例如以 cron 任務——以適當頻率)

source: everyone
es: todos
he_il: כולם
nl: iedereen
zh_cn: 大家
zh_tw: 每個人

source: moderators & administrators
es: moderadores & administradores
he_il: מפקחים ומנהלים
zh_cn: 版主&管理员
zh_tw: 版主及管理員

source: Whom to remind about unanswered questions
es: A quien recordar sobre preguntas sin responder
he_il: למי להזכיר על שאלות שלא נענו
nl: Wie te herinneren over onbeantwoorde vragen
zh_cn: 未回答问题的提醒对象
zh_tw: 未回覆問題的提醒對象

source: Days before starting to send reminders about unanswered questions
es: Días antes de empezar a enviar recordatorios sobre preguntas sin responder
he_il: ימים בטרם התחלת שליחת תזכורות על שאלות שלא נענו
nl: Aantal dagen voordat herinneringen worden verstuurd over onbeantwoorde vragen
zh_cn: 开始发送未回答问题提醒邮件之前的天数
zh_tw: 開始發送未回答問題提醒郵件之前的天數

source: How often to send unanswered question reminders (in days between the reminders sent).
es: Con qué frecuencia enviar recordatorios de preguntas sin resolver (en días entre cada recordatorio enviado).
he_il: באיזו תדירות לשלוח תזכורת כל שאלות שממתינות לתשובה (מס׳ ימים)
nl: Hoe vaak herinneringen over onbeantwoorde vragen worden gestuurd (in dagen tussen de verzonden herinneringen)
zh_cn: 发送未回答问题提醒邮件的间隔时间。
zh_tw: 發送未回答問題提醒郵件的間隔時間。

source: Max. number of reminders to send about unanswered questions
es: N.º máximo de recordatorios a enviar sobre preguntas sin responder
he_il: מס׳ התזכורות המרבי לשליחה על שאלות שלא נענו
nl: Maximaal aantal herinneringen per onbeantwoorde vraag
zh_cn: 发送无回答提问提醒邮件的最大数量
zh_tw: 發送無回答提問提醒郵件的最大數量

source: Enable accept the best answer reminders
es: Habilitar recordatorios para aceptar las mejores respuestas
he_il: הפעלת תזכורות לקבלת התשובה הטובה ביותר
nl: Aanzetten accepteren beste antwoorden herinneringen
zh_cn: 启用采纳最佳答案提醒
zh_tw: 啟用提醒接受最佳回答

source: NOTE: in order to use this feature, it is necessary to run the management command "send_accept_answer_reminders" (for example, via a cron job - with an appropriate frequency)
es: NOTA: para utilizar esta característica es necesario ejecutar el comando "send_accept_answer_reminders" (por ejemplo via cron job con su correspondiente frecuencia)
he_il: לתשומת לבך: כדי להשתמש בתכונה זו, הכרחי להריץ את פקודת הניהול „send_unanswered_question_reminders“ (לדוגמה, עם משימת cron - עם תדירות תואמת)
nl: MERK OP: om deze functie te kunnen gebruiken, is het nodig om het beheer-commando "send_unanswered_questions_reminders" uit te voeren (bijvoorbeeld via een cron job, met een passende frequentie)
zh_tw: 注意：使用本功能需運行管理命令「send_accept_answer_reminders」(例如以 cron 任務——以適當頻率)

source: Days before starting to send reminders to accept an answer
es: Días antes de comenzar a enviar recordatorios para aceptar una respuesta
he_il: ימים בטרם התחלת שליחת תזכורות על קבלת תשובה
nl: Aantal dagen voordat herinneringen te versturen om antwoorden te accepteren
zh_cn: 发送接受最佳回答提醒邮件前的天数
zh_tw: 發送接受最佳回答提醒郵件前的天數

source: How often to send accept answer reminders (in days between the reminders sent).
es: Con qué frecuencia enviar recordatorios para aceptar respuestas (en días entre cada recordatorio enviado).
he_il: באיזו תדירות לשלוח תזכורת לקבלת תשובה (בימים בין מועדי שליחת התזכורות)
nl: Hoe vaak herinneringen moeten worden gezonden voor het accepteren van antwoorden (in dagen tussen het verzenden van de herinneringen).
zh_cn: 发送接受回答提醒的间隔天数。
zh_tw: 發送接受回答提醒的間隔天數。

source: Max. number of reminders to send to accept the best answer
es: N.º máximo de recordatorios a enviar para aceptar la mejor respuesta
he_il: מס׳ התזכורות המרבי לשליחה על קבלת התשובה הטובה ביותר
nl: Maximaal aantal herinneringen te versturen om het beste antwoord te accepteren
zh_cn: 发送接收最佳答案的提醒邮件的最大数量
zh_tw: 發送接收最佳答案的提醒郵件的最大數量

source: Allow blank email
es: Permitir correo electrónico en blanco
he_il: לאפשר כתובת דוא״ל ריקה
nl: Lege e-mail toestaan
zh_cn: 允许空白邮件
zh_tw: 允許空白郵件

source: DANGER: makes impossible account recovery by email.
es: PELIGRO: hace imposible la recuperación de la cuenta vía correo electrónico.
he_il: אזהרה: שחזור החשבון באמצעות דוא״ל לא יהיה אפשרי.
nl: GEVAAR: niet mogelijk om een account te herstellen door e-mail
zh_cn: 危险：将不能通过邮件进行账户恢复。
zh_tw: 危險： 以郵件恢復不可能的帳號。

source: Must be not be required
es: Puede ser no requerido
he_il: חייב להיות בלתי נדרש
nl: Mag niet vereist zijn
zh_cn: 必须是非必需
zh_tw: 必須是非必要

source: Fake email for anonymous user
es: Correo electrónico falso para usuario anónimo
he_il: דוא״ל מזויף או משתמש אלמוני
nl: Nep e-mail voor anonieme gebruiker
zh_cn: 匿名用户邮箱
zh_tw: 匿名使用者的假裝電子信箱

source: Use this setting to control gravatar for email-less user
es: Use esta configuración para controlar gravatar para un usuario sin correo electrónico
he_il: ניתן להשתמש בהגדרה זו כדי לשלוט בתמונת המשתמש מ־gravatar למשתמש ללא כתובת דוא״ל
nl: Gebruik deze instelling voor de Gravatar van een gebruiker zonder e-mailadres
zh_cn: 使用这个设置没有邮件的用户图像
zh_tw: 使用這個設定來控制沒有電子信箱的使用者圖像

source: Replace space in emailed tags with dash
es: Reemplazar espacio con guion en etiquetas enviadas por correo-e
he_il: הפעלת רווח בתגיות שנשלחות בדוא״ל במקף הפרדה
nl: Vervang spatie door min-teken in ge-emailde labels
zh_cn: 以破折号替代所发送邮件中标签中的空格
zh_tw: 以破折號替代所發送郵件中標籤中的空格

source: This setting applies to tags written in the subject line of questions asked by email
es: Esta configuración aplica a las etiquetas escritas en la línea de asunto de preguntas realizadas mediante correo electrónico
he_il: הגדרה זו חלה על תגיות שנכתבות בשורת הכותרת של שאלות שנשאלות בדוא״ל
nl: Deze instelling heeft betrekking op tags/markeringen die geschreven zijn in de onderwerpregel van vragen die per e-mail zijn gesteld
zh_tw: 本設定適用於寫在以電子郵件提問標題列中的標籤

source: Enable posting and replying by email
es: Permitir publicar respuestas y comentarios por correo electrónico
he_il: הפעלת פרסום ותגובה באמצעות דוא״ל
zh_cn: 允许通过email发帖或回复
zh_tw: 啟用透過電子郵件貼文和回覆

source: To enable this feature make sure lamson is running
es: Para habilitar esta funcionalidad asegúrate que lamson esté corriendo
he_il: כדי להפעיל תכונה זו יש לוודא כי lamson פעיל
nl: Zorg dat lamson actief is, om deze functie in te schakelen
zh_cn: 为了启用这项功能，请确保lamson正在运行
zh_tw: 若要啟用這項功能，請確定 lamson 正在運行

source: Emailed post: when to notify author about publishing
es: Publicaciones por email: cuando notificar al autor sobre la publicación
he_il: פרסום בדוא״ל: מתי להודיע לכותב על הפרסום
nl: Bericht ge-emaild: wanneer de auteur te informeren over publicatie
zh_cn: 通过邮件提问：何时通知作者发布动态
zh_tw: 通過電子郵件貼文：何時通知作者發布動態

source: Reply by email hostname
es: Nombre de host para responder por email
he_il: להגיב לפי שם המארח בדוא״ל
nl: Antwoorden met email hostname
zh_cn: 通过电子邮件的主机名回复
zh_tw: 通過電子郵件的主機名回覆

source: Email replies having fewer words than this number will be posted as comments instead of answers
es: Respuestas por correo con menos palabras qeu este número serán publicadas como comentarios envez de respuestas
he_il: תגובות בדוא״ל שיש להן פחות מילים מהמספר הזה יפורסמו כהערות במקום תשובות
nl: Email-reacties met minder woorden dan dit aantal, worden als reactie geplaatst in plaats van als antwoorden
zh_cn: 如果电子邮件的回复字数少于该数字，将会被发布为注释，而不是答案。
zh_tw: 如果電子郵件的回覆字數少於該數字，將以評論形式發布，而非答案形式

source: Email template phrases
es: Frases de plantilla de correo electrónico
he_il: ביטויים לתבנית הדוא״ל
nl: Standaard/template teksten voor e-mail
zh_cn: 邮件模板用词
zh_tw: 電子郵件模板用詞

source: Short welcome message, for subject line
es: Mensaje de bienvenida corto, para línea de sujeto
he_il: הודעת קבלת פנים קצרה, עבור שורת הנושא
nl: Korte welkomstboodschap voor het onderwerp regel
zh_cn: 位于标题栏的简短欢迎词
zh_tw: 簡短的歡迎訊息，供主題列使用

source: Welcome to {{ SITE_NAME }}!
es: ¡Bienvenido a {{ SITE_NAME }}!
he_il: ברוך בואך אל {{ SITE_NAME }}!
nl: welkom bij {{ SITE_NAME }}!
zh_cn: 欢迎访问 {{ SITE_NAME }}！
zh_tw: 歡迎來到 {{ SITE_NAME }}!

source: <b>NOTE: All email text settings allow placeholders: {{ USER_NAME }}, {{ SITE_NAME }} and {{ SITE_LINK }}.</b>
es: <b>Nota: Todos los ajustes de texto del correo electrónico permiten marcadores de posición: {{ USER_NAME }}, {{ SITE_NAME }} y {{ SITE_LINK }}.</b>
he_il: <b>לתשומת לבך: כל הגדרות הטקסט של הודעות דוא״ל מאפשרות שימוש בממלאי מקום כגון: {{ USER_NAME }}, {{ SITE_NAME }} וגם {{ SITE_LINK }}.</b>
nl: <b>NOTE: In alle e-mail tekstinstellingen kan gebruik worden gemaakt van de volgende variabele aanduidingen: {{ USER_NAME }}, {{ SITE_NAME }} en {{ SITE_LINK }}.</b>
zh_cn: <b>提示： 邮件中所有文本设置区域都允许用占位符： {{ USER_NAME }}, {{ SITE_NAME }} 和 {{ SITE_LINK }}</b>
zh_tw: <b>提示： 郵件中所有文本設置區域都允許代替文字： {{ USER_NAME }}, {{ SITE_NAME }} 和 {{ SITE_LINK }}</b>

source: Longer welcome message, for email body
es: Mensaje de bienvenida largo, para cuerpo del correo
he_il: הודעת קבלת פנים ארוכה יותר, עבור תוכן הודעת הדוא״ל
nl: Langere welkomstboodschap, voor in de tekst van de e-mail
zh_cn: 更长的欢迎消息，用在邮件内容中
zh_tw: 更長的歡迎訊息，用在郵件正文中

source: <p>Please visit {{ SITE_NAME }} at {{ SITE_LINK }}, we look forward to your posts.</p>
es: <p> Visita {{ SITE_NAME }} en {{ SITE_LINK }}, esperamos tu mensaje!</p>
he_il: <p>מזמינים אותך לבקר ב־{{ SITE_NAME }} בכתובת {{ SITE_LINK }}, מצפים לראות את הפרסומים שלך.</p>
nl: <p>Bezoek {{ SITE_NAME }} op {{ SITE_LINK }}, we zien uit naar je berichten. </p>
zh_cn: <p>请通过 {{ SITE_LINK }} 访问 {{ SITE_NAME }} ，我们期待你的参与。</p>
zh_tw: <p>請通過 {{ SITE_LINK }} 訪問 {{ SITE_NAME }} ，我們期待您的發文。</p>

source: Email footer
es: Pie del correo
he_il: כותרת תחתונה של הדוא״ל
nl: E-mail voettekst
zh_cn: 邮件页脚
zh_tw: 郵件尾

source: <p>Sincerely,<br>{{ SITE_NAME }} Administrator</p>
es: <p>Atentamente,<br> El Administrador de {{ SITE_NAME }}</p>
he_il: <p>בברכה,<br>מנהלי {{ SITE_NAME }}</p>
nl: <p>Met vriendelijk groet,<br>{{ SITE_NAME }} Administrator</p>
zh_cn: <p>祝好！<br>{{ SITE_NAME }} 管理员</p>
zh_tw: <p>謹此。<br>{{ SITE_NAME }} 管理員</p>

source: Header for the batch email alerts
es: Cabecera para alertas de correos por lotes
he_il: כותרת עליונה עבור התרעות קיבוץ דוא״ל
nl: Koptekst voor de batch e-mail-waarschuwingen
zh_cn: 群发邮件通知标题
zh_tw: 批次郵件通知標題

source: <p>Dear {{ USER_NAME }},</p> <p>{{ SITE_NAME }} has these updates, please have a look:</p>
es: <p>Estimado {{ USER_NAME }},</p> <p>{{ SITE_NAME }} tiene estas actualizaciones, por favor eche un vistazo:</p>
he_il: <p> לכבוד {{ USER_NAME }},</p> <p>באתר {{ SITE_NAME }} עלו העדכונים הבאים, נשמח להתייחסותך:</p>
nl: <p>Beste {{ USER_NAME }},</p> <p>{{ SITE_NAME }} heeft deze updates. Het zou fijn zijn als je ze kunt bekijken:</p>
zh_cn: <p>亲爱的 {{ USER_NAME }}，</p> <p>{{ SITE_NAME }} 有以下更新内容，请看一看：</p>
zh_tw: <p>親愛的 {{ USER_NAME }}，</p> <p>{{ SITE_NAME }} 有以下更新內容，請看一看：</p>

source: Keys for external services
es: Claves para servicios externos
he_il: מפתחות לשירותים חיצוניים
nl: Sleutels voor externe services
zh_cn: 外部服务 key
zh_tw: 外部服務金鑰

source: Google site verification key
es: Clave de verificación de sitio de Google
he_il: מפתח אימות אתר של Google
nl: Google site verificatie sleutel
zh_cn: Google 网站验证 key
zh_tw: Google 協作平台驗證金鑰

source: This key helps google index your site please obtain is at <a href="%(url)s?hl=%(lang)s">google webmasters tools site</a>
es: Esta clave ayuda a Google a indizar su sitio, obténgala en <a href="%(url)s?hl=%(lang)s">el sitio de herramientas para webmasters de Google</a>
he_il: מפתח זה מאפשר ל־Google לשמור את האתר שלך ברשומות שלהם, ניתן להשיג את המפתח תחת <a href="%(url)s?hl=%(lang)s">אתר כלי הפיתוח למנהלי אתרים שלgoogle </a>
nl: Deze sleutel helpt google je site te indexeren. Te verkrijgen via <a href="%(url)s?hl=%(lang)s">google's webmasters hulpmiddelen-site</a>
zh_cn: 请插入<a href="%(url)s?hl=%(lang)s">google webmasters tools site</a> 以帮助google索引你的网站
zh_tw: 請插入<a href="%(url)s?hl=%(lang)s">google webmasters tools site</a> 以幫助google索引您的網站

source: Google Analytics key
es: Clave de Google Analytics
he_il: מפתח Google Analytics
nl: Google Analytics-sleutel
zh_tw: Google Analytics 金鑰

source: Obtain is at <a href="%(url)s">Google Analytics</a> site, if you wish to use Google Analytics to monitor your site
es: Obténgala en el sitio de <a href="%(url)s">Google Analytics</a>, si quiere usar Google Analytics para monitorear su sitio
he_il: השגת המפתח אפשרית דרך האתר של <a href="%(url)s">Google Analytics</a> אם רצונך הוא להשתמש ב־Google Analytics כדי לעקוב אחר פעילות המבקרים באתר שלך
nl: Verkrijg het op <a href="%(url)s">Google Analytics</a>, als je wilt dat Google Analytics je site monitort.
zh_cn: 如果你希望使用Google Analytics监控你的网站，请在<a href="%(url)s">谷歌分析</a>获取
zh_tw: 如果您希望使用Google Analytics監控您的網站，請在<a href="%(url)s">Google Analytic</a>獲取

source: Enable recaptcha (keys below are required)
es: Activar recaptcha (se requieren las claves de abajo)
he_il: הפעלת recaptcha (המפתחות שלמטה נחוצים)
nl: Activeren recaptcha (sleutels hier onder zijn vereist)
zh_cn: 启用 recaptcha(必须提供下面的key)
zh_tw: 啟用 recaptcha(必須提供下面的金鑰)

source: Recaptcha public key
es: Clave pública de Recaptcha
he_il: מפתח Recaptcha ציבורי
nl: Recaptcha publieke sleutel
zh_tw: Recaptcha 公鑰

source: Recaptcha private key
es: Clave privada de Recaptcha
he_il: מפתח Recaptcha פרטי
nl: Recaptcha privé sleutel
zh_tw: Recaptcha 私鑰
