Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: symbol "@" is not allowed
es: el carácter "@" no está permitido
he_il: אסור להשתמש בסימן „@“
nl: symbool "@" is niet toegestaan
zh_cn: 不允许符号“@”
zh_tw: 不允許「@」符號

source: this email address is not authorized
es: esta dirección de correo no está autorizada
he_il: כתובת דוא״ל זו אינה מורשית
nl: dit e-mail adres is niet toegestaan
zh_cn: 邮箱地址未验证
zh_tw: 電子郵件位址未授權

source: Your email <i>(never shared)</i>
es: Tu correo electrónico <i>nunca compartido</i>
he_il: כתובת הדוא״ שלך <b>(לא תשותף לעולם)</b>
nl: Je e-mail adfes <i>(never shared)</i>
zh_cn: 邮箱地址 (不公开)
zh_tw: 您的電子郵件 <i>（永不公開）</i>

source: email address is required
es: dirección de email requerida
he_il: נדרשת כתובת דוא״ל
nl: e-mail adres is vereist
zh_cn: 必填项
zh_tw: 電子郵件地址不能空白

source: please enter a valid email address
es: ingresa una dirección de email valida
he_il: נא להקליד כתובת דוא״ל תקנית
nl: type een geldig e-mail adres
zh_cn: 请输入正确的邮件地址
zh_tw: 請輸入有效的電子郵件地址

source: this email is already used by someone else, please choose another
es: este email está siendo utilizado por algún usuario, por favor selecciona otro
he_il: כתובת דוא״ל זו כבר משמשת מישהו אחר, נא לבחור בכתובת אחרת
nl: dit e-mail adres is al geregistreerd, gebruik een ander e-mail adres
zh_cn: 该电子邮件已被注册，请选择另一个再试。
zh_tw: 該電子郵件已被註冊，請選擇另一個再試

source: please, retype your password
es: por favor, re-escribe tu contraseña
he_il: נא להקליד את ססמתך מחדש
nl: geef uw wachtwoord opnieuw in
zh_cn: 确认密码
zh_tw: 請重新輸入密碼

source: 2 days ago
es: 2 días atrás
he_il: שלשום
nl: 2 dagen geleden
zh_cn: 2 天前
zh_tw: 2 天前

source: yesterday
es: ayer
he_il: אתמול
nl: gisteren
zh_cn: 昨天
zh_tw: 昨天

source: %(hr)d hour ago
es: hace %(hr)d hora
he_il: לפני שעה - %(hr)d
nl: %(hr)d uur geleden
zh_cn: %(hr)d小时前
zh_tw: %(hr)d小時前

source: %(min)d min ago
es: hace %(min)d minuto
he_il: לפני דקה - %(min)d
nl: %(min)d minuut geleden
zh_cn: %(min)d分钟前
zh_tw: %(min)d分鐘前

source: please login
es: por favor inicia sesión
he_il: נא להיכנס
nl: log in aub
zh_cn: 请登录
zh_tw: 請登入

source: Avatar uploaded and set as primary
es: Avatar cargado y seleccionado como principal
he_il: הועלתה תמונת משתמש והוגדרה כראשית
nl: Avatar ge-upload en ingesteld als primair
zh_cn: 头像已上传，并已设置为首选。
zh_tw: 已上傳頭像並設為主要頭像

source: Please choose file to upload
es: Por favor seleccione fichero para subir
he_il: נא לבחור קובץ להעלאה
nl: Selecteer een bestand om te uploaden
zh_cn: 请选择要上传的文件
zh_tw: 請選擇檔案上傳

source: Sorry, anonymous users cannot vote
es: Lo sentimos, los usuarios anónimos no pueden votar
he_il: משתמשים אלמוניים לא יכולים להצביע, עמך הסליחה
nl: Sorry, anonieme gebruikers kunnen niet stemmen
zh_cn: 匿名用户不能投票
zh_tw: 匿名使用者不能投票

source: Sorry you ran out of votes for today
es: Lo sentimos, te has quedado sin votos por hoy
he_il: מכסת ההצבעות שלך להיום נוצלה עד תום
nl: Sorry, je hebt geen stemmen meer voor vandaag
zh_cn: 对不起，你今天的投票已用完
zh_tw: 對不起，您今天的投票已用完

source: You have %(votes_left)s votes left for today
es: Te quedan %(votes_left)s votos por hoy
he_il: נותרו לך %(votes_left)s הצבעות להיום
nl: Je hebt %(votes_left)s stemmen over voor vandaag
zh_cn: 你今天还可以投%(votes_left)s次票
zh_tw: 您今天還可以投%(votes_left)s次票

source: Sorry, something is not right here...
es: Lo sentimos, algo no va bien aquí
he_il: משהו כאן לא תקין, עמך הסליחה…
nl: Sorry, iets gaat hier niet goed...
zh_cn: 对不起，这里出了些问题
zh_tw: 對不起，這裡出了些問題...

source: Sorry, but anonymous users cannot perform this action.
es: Lo sentimos, los usuarios anónimos no pueden realizar esta acción.
he_il: משתמשים אלמוניים לא יכולים לבצע פעולה זו, עמך הסליחה.
nl: Sorry, anonieme gebruikers kunnen deze actie niet uitvoeren.
zh_cn: 对不起，匿名用户不能执行该操作。
zh_tw: 抱歉，匿名者不能進行此動作。

source: Request mode is not supported. Please try again.
es: El modo de consulta no tiene soporte. Por favor inténtelo de nuevo.
he_il: מצב בקשה אינו נתמך. נא לנסות שוב.
nl: Verzoek-modus is niet understuend. Probeer opnieuw.
zh_cn: 当前不支持请求模式。请重试。
zh_tw: 不支援請求模式。請再試一次。

source: anonymous users cannot %(perform_action)s
es: usuarios anónimos no pueden %(perform_action)s
he_il: משתמשים אלמוניים לא יכולים %(perform_action)s
nl: anonieme gebruikers kunnen niet %(perform_action)s
zh_cn: 匿名用户无法 %(perform_action)s
zh_tw: 匿名使用者無法 %(perform_action)s

source: Sorry, could not delete tag
es: Lo sentimos no se pudo eliminar etiqueta
he_il: לא ניתן למחוק את התגית, עמך הסליחה
nl: Sorry, kan label niet verwijderen
zh_cn: 对不起，不能删除标签
zh_tw: 對不起，不能刪除標籤

source: Tag subscription was canceled (<a href="%(url)s">undo</a>).
es: La suscripción a la etiqueta se ha cancelado (<a href="%(url)s">deshacer</a>).
he_il: המינוי לתגית הופסק (<a href="%(url)s">ביטול</a>).
nl: Aboneren op een label was afgebroken (<a href="%(url)s">ongedaan maken</a>).
zh_cn: 标签订阅已取消 (<a href="%(url)s">撤销</a>)。
zh_tw: 標籤訂閱已取消 (<a href="%(url)s">撤銷</a>)。

source: Please sign in to subscribe for: %(tags)s
es: Por favor, regístrate para poder suscribirte a %(tags)s
he_il: נא להיכנס כדי לערוך מינוי לפריטים הבאים: %(tags)s
nl: Log in om te abonneren voor: %(tags)s
zh_cn: 请登录%(tags)s
zh_tw: 請登入以訂閱%(tags)s

source: Create
es: Crear
he_il: יצירה
nl: Aanmaken
zh_cn: 创建
zh_tw: 創建

source: make edits
es: editar
he_il: עריכה
nl: bewerkingen maken
zh_cn: 编辑
zh_tw: 編輯

source: Please sign in to vote
es: Por favor, regístrate para votar
he_il: נא להיכנס כדי להצביע
nl: Log in om te stemmen
zh_cn: 请登录后投票
zh_tw: 請登入後投票

source: Please sign in to delete/restore posts
es: Favor inicia sesión para borrar/restaurar publicaciones
he_il: נא להיכנס כדי למחוק/לשחזר פרסומים
nl: Log AUB in om berichten terug te zetten of te verwijderen
zh_cn: 请登录后的删除/恢复帖子
zh_tw: 請登入後以刪除/恢復貼文

source: Group %(name)s does not exist
es: EL grupo %(name)s no existe
he_il: הקבוצה %(name)s לא קיימת
nl: Groep %(name)s bestaat niet
zh_cn: 不存在 %(name)s 小组
zh_tw: 不存在 %(name)s 群組

source: Sorry, looks like sharing request was invalid
es: Lo lamentamos, parece que su pedido de compartir es invalido
he_il: בקשת השיתוף שגויה, עמך הסליחה
nl: Sorry, het lijkt erop dat het deel verzoek ongeldig was
zh_cn: 对不起，分享请求无效
zh_tw: 對不起，分享請求無效

source: %(user)s, welcome to group %(group)s!
es: %(user)s, bienvenido al grupo %(group)s!
he_il: %(user)s, ברוך בואך לקבוצה %(group)s!
nl: %(user)s, welkom bij groep %(group)s!
zh_cn: %(user)s，欢迎加入 %(group)s 小组
zh_tw: %(user)s，歡迎加入 %(group)s 群組！

source: Sorry, only thread moderators can use this function
es: Lo sentimos solo moderadores pueden usar esta función
he_il: רק מנהלי השרשור יכולים להשתמש בתכונה זו
zh_cn: 对不起，只有版主才能使用这个功能
zh_tw: 對不起，只有版主才能使用這個功能

source: The answer is now unpublished
es: La respuesta fue publicada
he_il: פרסום התשובה בוטל
nl: Het antwoord is nu ingetrokken
zh_cn: 已经取消答案发布
zh_tw: 已經取消答案發布

source: The answer is now published
es: La respuesta fue publicada
he_il: התשובה יצאה לאור
nl: Het antwoord is nu gepubliceerd
zh_cn: 已经发布答案
zh_tw: 已經發布答案

source: Preview failed possibly because of insufficient data or an error during the rendering
es: La previsualización ha fallado posiblemente debido a datos insuficientes o aun error en la presentación.
he_il: התצוגה המקדימה נכשלה כיוון שאין מספיק נתונים או שקרתה תקלה במהלך העיבוד
zh_cn: 预览失败，可能原因是数据无效，或者渲染时出错
zh_tw: 預覽失敗，因為資料不夠，或是算繪過程出錯

source: About %(site)s
es: Sobre %(site)s
he_il: על אודות %(site)s
nl: Over %(site)s
zh_cn: 关于 %(site)s
zh_tw: 關於 %(site)s

source: Please sign in or register to send your feedback
es: Por favor ingrese o registresé para enviarnos sus sugerencias
he_il: נא להיכנס או להירשם כדי לשלוח את המשוב שלך
nl: Log in of registreer om je terugkoppeling te sturen
zh_cn: 要发送反馈，请先登录或注册
zh_tw: 要發送意見回饋，請先登入或註冊

source: unknown
es: desconocido
he_il: לא ידוע
nl: onbekend
zh_cn: 未知
zh_tw: 未知

source: Thanks for the feedback!
es: Gracias por tus sugerencias
he_il: תודה לך על המשוב!
nl: Bedankt voor de terugkoppeling!
zh_cn: 感谢你的反馈
zh_tw: 感謝您的意見回饋！

source: We look forward to hearing your feedback! Please, give it next time :)
es: Esperamos con interés escuchar sus comentarios! :)
he_il: אנו מצפים לקבל את המשוב שלך! נשמח לקבל אותו ממך בפעם הבאה :)
nl: Wij verheugen ons om je terugkoppeling te horen. Stuur het de volgende keer :)
zh_cn: 我们期望你的反馈
zh_tw: 我們期待再聽見您的意見！可以的話，下次也請不吝指教 ;)

source: Privacy policy
es: Políticas de privacidad
he_il: מדיניות פרטיות
nl: Privacybeleid
zh_cn: 隐私政策
zh_tw: 隱私政策

source: Suggested tags
es: Etiquetas sugeridas
he_il: תגיות מוצעות
nl: Voorgestelde labels
zh_cn: 推荐的标签
zh_tw: 推薦的標籤

source: post was flagged as offensive
es: publicación fue marcada como ofensiva
he_il: הפרסום סומן כפוגעני
nl: bericht is gemarkeerd als ongewenst
zh_cn: 帖子已被标记为违禁
zh_tw: 文章已被舉報為濫用

source: %d post approved
es: %d publicación aprobada
he_il: פרסום אחד - %d - אושר
nl: %d bericht goed gekeurd
zh_cn: 有 %d 个帖子经过审核
zh_tw: 有 %d 則貼文通過核准

source: %d user approved
es: %d usuario aprobado
he_il: משתמש אחד - %d - אושר
nl: %d gebruiker goed gekeurd
zh_cn: 有 %d 个用户经过验证
zh_tw: 有 %d 位使用者通過核准

source: %d post deleted
es: %d publicación eliminada
he_il: פרסום אחד - %d - נמחק
nl: %d bericht verwijderd
zh_cn: 有 %d 个帖子被删除
zh_tw: 已刪除 %d 篇文章

source: %d ip blocked
es: %d ip bloqueada
he_il: כתובת ip אחת - %d - נחסמה
nl: %d ip adres geblokkeerd
zh_cn: 有 %d 个IP被阻拦
zh_tw: 有 %d 個 IP 被封鎖

source: %d user blocked
es: %d usuario bloqueado
he_il: משתמש אחד - %d - נחסם
nl: %d gebruiker geblokkeerd
zh_cn: 有 %d 个用户被冻结
zh_tw: 有 %d 個使用者被凍結

source: %(q_num)s question
es: %(q_num)s pregunta
he_il: שאלה %(q_num)s
nl: %(q_num)s vraag
zh_cn: %(q_num)s 个问题
zh_tw: %(q_num)s 個問題

source: Please go to Settings -> %s and set the base url for your site to function properly
es: Por favor vaya a Settings -> %s y establezca la url del sitio para que funcione apropiadamente
he_il: נא לגשת להגדרות -> %s ולהגדיר את כתובת הבסיס של האתר שלך כדי שהאתר יוכל לפעול כראוי
nl: Ga aub naar Instellingen -> %s en stel de basis url van je site in om goed te kunnen functioneren
zh_cn: 要想网站正常工作，请到“设置 -> %s”中设定根url
zh_tw: 請到 設定 ->%s 並且設定您網站的 base url 以便正確運作

source: Sorry, the comment you are looking for has been deleted and is no longer accessible
es: Lo sentimos, el comentario que estás buscando se ha eliminado y no se encuentra disponible
he_il: ההערה שביקשת נמחקה ואינה נגישה עוד
nl: De reactie die u zoekt is verwijderd en is niet meer toegankelijk
zh_cn: 对不起，你找的这个评论已经被删除
zh_tw: 對不起，您找的這個評論已經被刪除

source: User status changed
es: El estado del usuario ha cambiado
he_il: מצב המשתמש
nl: Status van gebruiker is gewijzigd
zh_cn: 用户状态已修改
zh_tw: 使用者狀態已修改

source: moderate user
es: moderar usuario
he_il: פיקוח על המשתמש
zh_cn: 管理用户
zh_tw: 管理使用者

source: user profile overview
es: vista del perfil de usuario
he_il: סקירת פרופיל משתמש
nl: gebruikersprofiel overzicht
zh_cn: 用户资料概览
zh_tw: 使用者個人檔案概覽

source: profile - recent activity
es: perfil - actividad reciente
he_il: פרופיל - פעילות אחרונה
nl: profiel - recente activiteit
zh_cn: 用户资料 - 最近活动
zh_tw: 個人檔案 - 最近活動

source: profile - moderation
es: perfil - moderación
he_il: פרופיל - פיקוח
nl: profiel - modereren
zh_cn: 用户资料 - 管理
zh_tw: 個人檔案 - 審核

source: profile - messages
es: perfil - mensajes
he_il: פרופיל - הודעות
nl: profiel - berichten
zh_cn: 用户资料 - 消息
zh_tw: 個人檔案 - 訊息

source: profile - responses
es: perfil - respuestas
he_il: פרופיל - תגובות
nl: profiel - reacties
zh_cn: 用户资料 - 回应
zh_tw: 個人檔案 - 回應

source: profile - network
es: perfil - red
he_il: פרופיל - רשת
nl: profiel - netwerk
zh_cn: 用户资料 - 社交网络
zh_tw: 個人檔案 - 朋友圈

source: profile - votes
es: pefil - votos
he_il: פרופיל - הצבעות
nl: profiel -stemmen
zh_cn: 用户资料 - 投票
zh_tw: 個人檔案 - 投票

source: Profile - User's Karma
es: Perfil - Reputación del usuario
he_il: פרופיל - הקארמה של המשתמש
nl: Profiel - Gebruikers Karma
zh_cn: 用户资料 - 积分
zh_tw: 個人檔案 - 使用者積分

source: profile - favorites
es: perfil - favoritos
he_il: פרופיל - מועדפים
nl: profiel - favorieten
zh_cn: 用户资料 - 收藏
zh_tw: 個人檔案 - 收藏

source: changes saved
es: cambios guardados
he_il: השינויים נשמרו
nl: wijzigingen bewaard
zh_cn: 修改已保存
zh_tw: 儲存修改

source: email updates canceled
es: notificaciones por email cancelada
he_il: העדכונים בדוא״ל בוטלו
nl: e-mail updates geannuleerd
zh_cn: 邮件更新取消
zh_tw: 取消電子郵件更新

source: profile - email subscriptions
es: perfil - notificación por email
he_il: פרופיל - מינוי בדוא״ל
nl: profiel - e-mail abonnementen
zh_cn: 用户配置 - 邮件订阅
zh_tw: 個人設定 - 郵件訂閱

source: profile - %(section)s
es: perfil - %(section)s
he_il: פרופיל - %(section)s
nl: profiel - %(section)s
zh_cn: 用户配置 - %(section)s
zh_tw: 個人檔案 - %(section)s

source: Sorry, anonymous users cannot upload files
es: Lo sentimos, los usuarios anónimos no pueden subir archivos
he_il: משתמשים אלמוניים לא יכולים להעלות קבצים, עמך הסליחה
nl: Sorry, anonieme gebruikers kunnen geen bestanden uploaden
zh_cn: 匿名用户不能上传文件
zh_tw: 抱歉，匿名使用者不能上傳檔案

source: allowed file types are '%(file_types)s'
es: los ficheros permitidos son '%(file_types)s'
he_il: סוגי הקבצים המותרים הם ‚%(file_types)s‘
nl: toegestaan bestand types zijn '%(file_types)s'
zh_cn: 只允许上传'%(file_types)s'类型的文件！
zh_tw: 只允許上傳「%(file_types)s」類型的文件

source: maximum upload file size is %(file_size)sK
es: el tamaño máximo para subir archivos es de %(file_size)sK
he_il: גודל ההעלאה המרבי המותר הוא %(file_size)s ק״ב
nl: maximale upload grootte is %(file_size)sK
zh_cn: 只允许上传不超过%(file_size)sK大小的文件！
zh_tw: 只允許上傳不超過 %(file_size)sK 大小的檔案

source: Error uploading file. Please contact the site administrator. Thank you.
es: Error subiendo archivo. Por favor, contacta con el administrador del sitio. Gracias
he_il: העלאת הקובץ נכשלה. נא ליצור קשר עם מנהל האתר. תודה רבה.
nl: Fout bij het uploaden van het bestand. neem AUB contact op met de site beheerder. Dank u wel.
zh_cn: 在文件上传过程中产生了错误，请联系管理员，谢谢^_^
zh_tw: 在檔案上傳過程中發生錯誤。請聯繫網站管理員，謝謝。

source: Please log in to make posts
es: Por favor, inicia sesión para realizar publicaciones
he_il: נא להיכנס כדי לפרסם
nl: Logt u aub in om een bericht aan te maken.
zh_cn: 请登录后发帖
zh_tw: 請登入再發文

source: This content is forbidden
es: Este contenido está prohibido
he_il: התוכן חסום
nl: Deze inhoud is niet toegestaan
zh_cn: 禁止此内容
zh_tw: 禁止此內容

source: Post not found
es: Publicación no encontrada
he_il: הפרסום לא נמצא
nl: Bericht niet gevonden
zh_cn: 未找到帖子
zh_tw: 未找到文章

source: Sorry, you appear to be logged out and cannot post comments. Please <a href="%(sign_in_url)s">sign in</a>.
es: Lo sentimos, estás desconectado y no puedes enviar comentarios. Por favor <a href="%(sign_in_url)s">regístrate</a>.
he_il: נראה כי יצאת מהמערכת ואין לך אפשרות לפרסם הערות. נא <a href="%(sign_in_url)s">להיכנס</a>, עמך הסליחה.
nl: Sorry, je lijkt te zijn uitgelogged en kan geen opmerking plaatsen. Graag <a href="%(sign_in_url)s">inloggen</a>.
zh_cn: 对不起，你已经退出，无法发表评论，请<a href="%(sign_in_url)s">登录</a>.
zh_tw: 對不起，您已經退出，無法發表評論，請<a href="%(sign_in_url)s">登入</a>。

source: Sorry, anonymous users cannot edit comments
es: Lo sentimos, los usuarios anónimos no pueden editar comentarios.
he_il: משתמשים אלמוניים לא יכולים לערוך הערות, עמך הסליחה
nl: Sorry, anonieme gebruikers kunnen geen opmerkingen bewerken
zh_cn: 匿名用户不能编辑评论
zh_tw: 匿名使用者不能編輯評論

source: Sorry, you appear to be logged out and cannot delete comments. Please <a href="%(sign_in_url)s">sign in</a>.
es: Lo sentimos, estás desconectado y no puedes eliminar comentarios. Por favor, <a href="%(sign_in_url)s">regístrate</a>.
he_il: נראה כי יצאת מהמערכת ואין לך אפשרות למחוק הערות. נא <a href="%(sign_in_url)s">להיכנס</a>, עמך הסליחה.
nl: Sorry, je lijkt te zijn uitgelogd en kan geen opmerking verwijderen. Graag <a href="%(sign_in_url)s">inloggen</a>.
zh_cn: 对不起，你已经退出，不恩那个在发表评论，请<a href="%(sign_in_url)s">登录</a>.
zh_tw: 對不起，看來您已經登出，無法刪除該評論，請<a href="%(sign_in_url)s">登入</a>。

source: sorry, we seem to have some technical difficulties
es: lo sentimos, tenemos dificultades técnicas
he_il: אנו חווים קשיים טכניים כרגע, עמך הסליחה
nl: sorry, we hebben wat technische problemen
zh_cn: 对不起，好像有一些技术上的错误。
zh_tw: 對不起，好像有一些技術問題

source: Sorry, only logged in users can convert comments to answers. Please <a href="%(sign_in_url)s">sign in</a>.
es: Lo sentimos, estás desconectado y no puedes convertir comentarios en respuestas. Por favor <a href="%(sign_in_url)s">accede</a>.
he_il: נראה כי יצאת מהמערכת ואין לך אפשרות להמיר הערות לתשובות. נא <a href="%(sign_in_url)s">להיכנס</a>, עמך הסליחה.
nl: Sorry, alleen ingelogde gebruikers kunnen opmerkingen omzetten naar antwoorden. Graag <a href="%(sign_in_url)s">inloggen</a>.
zh_cn: 对不起，只有登录后才能将评论转换为答案，请先<a href="%(sign_in_url)s">登录</a>。
zh_tw: 對不起，只有登入後才能將評論轉換為答案，請先<a href="%(sign_in_url)s">登入</a>。

source: Sorry, only logged in users can convert answers to comments. Please <a href="%(sign_in_url)s">sign in</a>.
es: Lo sentimos, estás desconectado y no puedes convertir respuestas en comentarios. Por favor <a href="%(sign_in_url)s">accede</a>.
he_il: נראה כי יצאת מהמערכת ואין לך אפשרות לפרסם להמיר תשובות להערות. נא <a href="%(sign_in_url)s">להיכנס</a>, עמך הסליחה.
nl: Sorry, alleen ingelogde gebruikers kunnen antwoorden omzetten naar opmerkingen. Graag <a href="%(sign_in_url)s">inloggen</a>.
zh_cn: 对不起，只有登录后才能将答案转换为评论，请先<a href="%(sign_in_url)s">登录</a>。
zh_tw: 對不起，只有登入後才能將答案轉換為評論，請先<a href="%(sign_in_url)s">登入</a>。

source: Error - could not find the destination post
es: Error - no se puede encontrar la publicación de destino
he_il: שגיאה - לא ניתן למצוא את פרסום היעד
nl: Fout - kan bericht niet vinden
zh_cn: 错误 - 无法找到目标帖
zh_tw: 錯誤 - 無法找到目標貼文

source: Cannot convert, because text has more characters than %(max_chars)s - maximum allowed for comments
es: No se puede convertir, porque el texto tiene mas caracteres que %(max_chars)s - el maximo permitido para comentarios
he_il: לא ניתן להמיר כיוון שהטקסט מורכב מיותר מ־%(max_chars)s תווים - הכמות המרבית המותרת לתגובות
nl: Kan niet converteren omdat tekst %(max_chars)s meer tekens bevat dan voor opmerkingen is toegestaan
zh_cn: 无法转换，因为文本的字符数超过了评论允许的最大值 %(max_chars)s
zh_tw: 無法轉換，因為文字長度超過了評論允許的最大值 %(max_chars)s

# urls
source: tags/
es: etiquetas/
nl: labels/
zh_cn: 标签/

# urls
source: users/
es: usuarios/
nl: gebruikers/
zh_cn: 用户/

# urls
source: by-group/
es: por-grupo/
nl: door-groep
zh_cn: 按组/

# urls
source: edit/
es: editar/
nl: bewerken/
zh_cn: 编辑/

# urls
source: subscriptions/
es: suscripciones/
nl: abonnementen/
zh_cn: 订阅/

# urls
source: unsubscribe/
es: darse-de-baja/
nl: afmelden
zh_cn: 取消订阅

# urls
source: select_languages/
es: seleccionar_idiomas/
nl: selecteer_talen/
zh_cn: 选择语言/

# urls
source: groups/
es: grupos/
nl: groepen/
zh_cn: 小组/

# urls
source: badges/
es: trofeos/
nl: insignes/
zh_cn: 奖牌/

# urls
source: feedback/
es: sugerencias/
nl: terugkoppeling?
zh_cn: 反馈/

# urls
source: about/
es: acerca-de/
nl: over/
zh_cn: 关于/

# urls
source: privacy/
es: privacidad/
zh_cn: 隐私政策/

# urls
source: terms/
es: terminos/
nl: voorwaarden/
zh_cn: 条款/

# urls
source: help/
es: ayuda/
zh_cn: 帮助/

# urls
source: answers/
es: respuestas/
nl: antwoorden/
zh_cn: 回答/

# urls
source: revisions/
es: revisiones/
nl: herzieningen/
zh_cn: 修订版本/

# urls
source: moderation-queue/
es: cola-de-moderacion/
nl: moderatie-rij
zh_cn: 管理队列/

# urls
source: ask/
es: preguntar/
nl: vraag/
zh_cn: 提问/

# urls
source: retag/
es: reetiquetar/
nl: herlabelen/
zh_cn: 更新标签/

# urls
source: close/
es: cerrar/
nl: sluit/
zh_cn: 关闭/

# urls
source: reopen/
es: reabrir/
nl: heropenen/
zh_cn: 重新打开/

# urls
source: answer/
es: responder/
nl: antwoord/
zh_cn: 回答/

# urls
source: delete/
es: eliminar/
nl: verwijderen/
zh_cn: 删除/

# urls
source: create/
es: crear/
nl: maken/
zh_cn: 新建/

# urls
source: suggested-tags/
es: etiquetas-sugeridas/
nl: voorgestelde-labels/
zh_cn: 推荐的标签/

# urls
source: complete/
es: completar/
nl: voltooien/
zh_cn: 完成/

# urls
source: upload/
es: subir/
zh_cn: 上传/

# urls
source: account/
es: cuenta/
zh_cn: 账户/

# urls
source: signin/
es: ingresar/
nl: inloggen/
zh_cn: 登录/

# urls
source: signout/
es: salir/
nl: uitschrijven/
zh_cn: 退出/

# urls
source: complete-cas/
es: completar-cas/

# urls
source: register/
es: registrar/
nl: registreren/
zh_cn: 注册/

# urls
source: signup/
es: registrar/
nl: inschrijven/
zh_cn: 注册

# urls
source: logout/
es: salir/
nl: uitloggen/
zh_cn: 注销/

# urls
source: recover/
es: recuperar/
nl: herstellen/
zh_cn: 恢复/

# urls
source: verify-email/
es: verificar-correo/
nl: e-mail-verificatie/
zh_cn: 验证电子邮件地址/

# urls
source: faq/
zh_cn: 常见问题/

# urls
source: widgets/
zh_cn: 小工具/

# urls
source: widget/
zh_cn: 小工具/
