Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Widgets
he_il: וידג׳טים
zh_tw: 小工具

source: Create and embed widgets into your sites, here a list of available widgets.
he_il: יצירה והטמעה של וידג׳טים לתוך האתרים שלך, להלן רשימה של וידג׳טים זמינים.
nl: Maak en koppel widgets op je site, hier is een lijst van beschikbaare widgets.
zh_tw: 製作並並嵌入小部件到您的網站中，這裡列出可以運用的小部件清單。

source: create
he_il: יצירה
nl: maak
zh_tw: 新建

source: view list
he_il: צפייה ברשימה
nl: lijst bekijken
zh_tw: 查看列表

source: compose
he_il: כתיבה
nl: samenstellen
zh_tw: 撰寫

source: Send
he_il: שליחה
nl: Versturen
zh_tw: 送出

source: Reply
he_il: תגובה
nl: Beantwoorden
zh_tw: 回覆

source: Recipient
he_il: נמען
nl: Ontvanger
zh_tw: 收件者

source: Write your message
he_il: נא לכתוב את ההודעה שלך
nl: Schrijf uw bericht
zh_tw: 寫下您的訊息

source: You wrote on %(date)s:
he_il: בתאריך %(date)s כתבת:
nl: U schreef op %(date)s:
zh_tw: 您寫於%(date)s:

source: Messages by sender:
he_il: הודעות מאת השולח:
nl: Berichten van afzender:
zh_tw: 來自寄件者的訊息：

source: inbox
he_il: דואר נכנס
zh_tw: 收件箱

source: sent
he_il: נשלחו
nl: verzonden
zh_tw: 已發送

source: trash
he_il: אשפה
nl: prullenbak
zh_tw: 廢件夾

source: there are no messages yet...
he_il: אין הודעות עדיין…
nl: er zijn nog geen berichten...
zh_tw: 無任何消息...

source: %(author)s wrote:
es: %(author)s escribió:
he_il: נכתב ע״י %(author)s:
nl: %(author)s schreef:
zh_tw: %(author)s 寫到：

source: To reply please <a class="thread-link" href="THREAD_URL_HOLE">visit your message inbox</a>
es: Para contestar por favor <a class="thread-link" href="THREAD_URL_HOLE">visite su bandeja de entrada</a>
he_il: כדי להגיב, נא <a class="thread-link" href="THREAD_URL_HOLE">לבקר בתיבת הדואר הנכנס שלך</a>
nl: Om te reageren op <a class="thread-link" href="THREAD_URL_HOLE">bezoek je berichten inbox</a>
zh_tw: 欲回覆請<a class="thread-link" href="THREAD_URL_HOLE">前往您的訊息收信匣</a>

source: Sites
es: Sitios
he_il: אתרים
zh_tw: 網站

source: Settings
es: Ajustes
he_il: הגדרות
nl: Instellingen
zh_tw: 設定

source: Please correct the error below.
es: Por favor, corrige el error de abajo.
he_il: נא לתקן את השגיאה הבאה:
nl: AUB herstel de fout hieronder
zh_tw: 請改正下面的錯誤。

source: Settings included in %(name)s.
es: Configuraciones incluidas en %(name)s.
he_il: ההגדרות נכללות תחת %(name)s.
zh_tw: 設定包含於%(name)s.

source: You don't have permission to edit values.
es: No tiene permisos para editar los valores.
he_il: אין לך הרשאות לערוך ערכים.
nl: U heeft geen toestemming om waarden aan te passen.
zh_tw: 您沒有權利修改這些值。

source: Documentation
es: Documentación
he_il: תיעוד
nl: Documentatie
zh_tw: 文件

source: Log out
es: Cerrar Sesión
he_il: יציאה
nl: Uitloggen
zh_tw: 登出

source: Home
es: Inicio
he_il: דף הבית
zh_tw: 首頁

source: Edit Site Settings
es: Editar configuración del sitio
he_il: עריכת הגדרות האתר
nl: Bewerk site instellingen
zh_tw: 編輯網站設定

source: Livesettings are disabled for this site.
es: Los ajustes directos están desactivados para este sitio.
he_il: ה־Livesettings מנוטרלים לאתר זה.
nl: Live instellingen zijn uitgeschakeld voor deze site
zh_tw: 本暫停用 Livesettings。

source: All configuration options must be edited in the site settings.py file
es: Todas las opciones de configuración deben editarse en el archivo settings.py del sitio
he_il: יש לערוך את כל אפשרויות התצורה בקובץ ה־ settings.py של האתר
nl: Alle configuratie opties moeten worden bijgewerkt in het settings.py bestand
zh_tw: 所有配置選項都必須在網站的settings.py檔案中設定

source: Group settings: %(name)s
es: Ajustes del grupo: %(name)s
he_il: הגדרות הקבוצה: %(name)s
zh_tw: 群組設定: %(name)s

source: Uncollapse all
es: Expandir todo
he_il: הרחבת הכול
nl: Alles uitvouwen
zh_tw: 全部收起

source: Tagged
es: Etiquetado
he_il: מתויג
zh_tw: 已加標籤

source: Search tips:
es: Trucos de búsqueda:
he_il: טיפים לחיפוש:
nl: Zoektips:
zh_tw: 搜尋技巧：

source: reset author
es: resetear autor
he_il: איפוס המחבר
nl: herstel schrijver
zh_tw: 重設作者

source: or
es: o
he_il: או
nl: of
zh_tw: 或者

source: reset tags
es: resetear etiquetas
he_il: איפוס תגיות
nl: reset labels
zh_tw: 重設標籤

source: start over
es: empezar de nuevo
he_il: להתחיל מחדש
nl: opnieuw
zh_tw: 重新開始

source: - to expand, or dig in by adding more tags and revising the query.
es: - para expandir, o buscar añadiendo mas etiquetas y revisando la búsqueda.
he_il: - כדי להרחיב, או לצלול פנימה על ידי הוספת תגיות ושינוי השאילתה.
zh_tw: - 使用更多的標籤更改查詢找資料。

source: Search tip:
es: Truco de búsqueda:
he_il: טיפ לחיפוש:
nl: Zoektip:
zh_tw: 搜尋技巧：

source: add tags and a query to focus your search
es: añadir etiqueta y una palabra clave para afinar tu búsqueda
he_il: ניתן להוסיף תגיות ושאילתה כדי למקד את החיפוש שלך
zh_tw: 增加標籤和查詢加強搜尋

source: Oops, looks like there is nothing here yet!
es: Oops, ¡parece que todavía no hay nada por aquí!
he_il: אופס, נראה כאילו אין כאן כלום עדיין!
zh_tw: 糟糕，這裡看來啥物都無！

source: You can expand your search by
es: Puedes ampliar tu búsqueda por
he_il: ניתן להרחיב את החיפוש שלך באמצעות
nl: U kunt uw zoekopdracht uitbreiden door
zh_tw: 廣泛搜尋可由

source: resetting author
es: reseteando autor
he_il: איפוס המחבר
nl: reset auteur
zh_tw: 重設作者

source: resetting tags
es: reseteando etiquetas
he_il: איפוס התגיות
nl: reset labels
zh_tw: 重設標籤

source: starting over
es: empezando de nuevo
he_il: התחלה מחדש
nl: opnieuw
zh_tw: 重新開始

source: Did not find what you were looking for?
es: ¿No encontraste lo que estabas buscando?
he_il: מצאת את מבוקשך?
nl: Niet gevonden waarnaar je zocht?
zh_tw: 找不到結果？

source: subscribe to the feed
es: suscribirte al feed rss
he_il: רישום להזנה
nl: abonneer op deze feed
zh_tw: 訂閱消息饋流

source: Tag search
es: Búsqueda por etiqueta
he_il: חיפוש תגיות
nl: Label zoeken
zh_tw: 標籤搜索

source: search
es: buscar
he_il: חיפוש
nl: zoeken
zh_tw: 搜索

source: Please note: %(app_name)s requires javascript to work properly, please enable javascript in your browser, <a href="%(noscript_url)s">here is how</a>
es: Nota: %(app_name)s requiere javascript para que funcione correctamente, por favor activa javascript en tu navegador, <a href="%(noscript_url)s"> aquí puedes encontrar la ayuda</a>
he_il: לתשומת לבך: ליישום %(app_name)s נדרש javascript כדי לעבוד כראוי, נא להפעיל את javascript בדפדפן שלך, <a href="%(noscript_url)s">הנה איך לעשות זאת</a>
zh_tw: 請注意：%(app_name)s 需要 javascript 才能正常運作，請在瀏覽器中啟用 javascript，<a href="%(noscript_url)s">這裡有份說明</a>

source: each tag must be shorter that %(max_chars)s character
es: cada etiqueta debe tener menos de %(max_chars)s carácter
he_il: כל תגית חייבת להיות קצרה מתו אחד - %(max_chars)s
nl: elke label moet korten zijn dan %(max_chars)s teken
zh_tw: 每個標籤的長度不超過%(max_chars)s

source: please use %(tag_count)s tag
es: por favor utiliza %(tag_count)s etiqueta
he_il: נא להשתמש בתגית אחת - %(tag_count)s
nl: gebruik aub %(tag_count)s label
zh_tw: 最多只能有%(tag_count)s個標籤

source: please use up to %(tag_count)s tags, less than %(max_chars)s characters each
es: por favor utiliza %(tag_count)s etiquetas, de menos de %(max_chars)s caracteres cada una
he_il: נא להשתמש ב־%(tag_count)s תגיות לכל היותר, לא מעבר ל־%(max_chars)s תווים בכל אחת.
nl: gebruik aub tot %(tag_count)s labels, minder dan %(max_chars)s tekens per label
zh_tw: 最多%(tag_count)s個標籤，每個標籤長度小於%(max_chars)s個字符

source: Manage post flag/reject reasons
es: Administrar razones de denuncia/rechazo de las publicaciones
he_il: ניהול סיבות סימון בדגל/דחייה
nl: Beheer berichten markeringen/afkeur redenen
zh_tw: 管理文章被標記或拒絕的理由

source: 1) Enter a brief description of why you are rejecting the post.
es: 1) Ingrese una breve descripcion de porqué usted está rechazando esta publicación
he_il: 1) נא להזין תיאור מקוצר על הסיבה שבגנה בחרת לדחות את הפרסום.
nl: 1) Voer een korte beschrijving in van waarom u het bericht afwijst.
zh_tw: 1) 簡要說明您拒絕的理由。

source: 2) Please enter details here. This text will be sent to the user.
es: 2) Por favor ingrese los detalles aquí. Este texto será enviado al usuario.
he_il: 2) נא להזין את הפרטים להלן. הטקסט הזה יישלח למשתמש.
nl: 2) Voer hier de details in. Deze tekst wordt naar de gebruiker verzonden.
zh_tw: 2)請在這裡輸入細節。本文將被發送到使用者。

source: Save reason
es: Guardar razón
he_il: שמירת הסיבה
nl: Bewaar reden
zh_tw: 保存原因

source: Edit this reason
es: Editar esta razón
he_il: עריכת הסיבה הזו
nl: Bewerk deze reden
zh_tw: 修改這個理由

source: Delete this reason
es: Borrar esta razón
he_il: מחיקת הסיבה הזו
nl: Verwijder deze reden
zh_tw: 刪除這個理由

source: Add a new reason
es: Agregar nueva razón
he_il: הוספת סיבה חדשה
nl: Voeg een nieuwe reden toe
zh_tw: 添加一個新的理由

source: Moderation queue
es: Cola de moderación
he_il: תור פיקוח
nl: Moderatie wachtrij
zh_tw: 審核列表

source: Select:
es: Seleccionar:
he_il: בחירה:
nl: Selecteer:
zh_tw: 選擇:

source: none
es: ninguno
he_il: אין
nl: geen
zh_tw: 無

source: approve posts
es: aprobar publicaciones
he_il: אישור פרסומים
nl: berichten goedkeuren
zh_tw: 核准貼文

source: approve posts and users
es: aprobar publicaciones y usuarios
he_il: אישור פרסומים ומשתמשים
nl: berichten en gebruikers goedkeuren
zh_cn: 批准帖子和用户
zh_tw: 核准貼文和使用者

source: decline and explain why
es: rechazar y explicar el porqué
he_il: דחייה עם הסבר
nl: afwijzen en uitleggen waarom
zh_tw: 拒絕並解釋為什麼

source: add/manage reject reasons
es: agregar/administrar razones de rechazo
he_il: הוספה/ניהול סיבות דחייה
nl: toevoegen en beheren van afwijsredenen
zh_tw: 新增或管理拒絕的理由

source: block spammers
es: bloquear spammers
he_il: חסימת מזיקים
nl: blokkeer spammers
zh_tw: 阻擋垃圾貼文

source: block spammers and IPs
es: bloquear spammers e IPs
he_il: חסימת מזיקים וכתובות IP
zh_tw: 阻擋垃圾貼文和IP

source: This response is published
es: Esta respuesta fue publicada
he_il: תגובה זו מפורסמת
nl: Deze reactie is gepubliceerd
zh_tw: 回應已發布

source: remove offensive flag
es: eliminar marca ofensiva
he_il: הסרת דגל פוגעני
nl: verwijder ongewenst markeering
zh_tw: 移除濫用舉報

source: remove flag
es: quitar marca
he_il: הסרת סימון דגל
nl: verwijder markering
zh_tw: 移除標記

source: report as offensive (i.e containing spam, advertising, malicious text, etc.)
es: reportar como ofensivo (por ej. si tiene spam, pubicidad, material malicioso, etc.)
he_il: דיווח כפוגעני (למשל: מכיל זבל, פרסום, טקסט מזיק וכו׳)
nl: raporteer als ongewenst (bevat spam, advertentie, kwaadaardige tekst, etc.)
zh_tw: 舉報濫用（包含垃圾、廣告、人身攻擊、惡意言論等）

source: flag offensive
es: marcar como ofensivo
he_il: סימון כפוגעני
nl: markeer ongewenst
zh_tw: 舉報濫用

source: undelete
es: recuperar
he_il: ביטול מחיקה
nl: verwijdering ongedaan maken
zh_tw: 恢復

source: unpublish
es: no publicar
he_il: ביטול פרסום
nl: publicering intrekken
zh_tw: 取消發布

source: publish
es: publicar
he_il: פרסום
nl: publiceren
zh_tw: 發布

source: permanent link
es: enlace permanente
he_il: קישור קבוע
nl: permanente koppeling
zh_tw: 永久連結

source: link
es: enlace
he_il: קישור
zh_tw: 連結

source: Sort by »
es: Ordenar por »
he_il: סידור לפי »
nl: Sorteren op »
zh_cn: 排序 »
zh_tw: 排序方式 »

source: (click again to undo)
es: (haz clic nuevamente para deshacer)
he_il: (יש ללחוץ שוב כדי לבטל)
nl: (klik opnieuw om het ongedaan te maken)
zh_tw: （再次點按回復）

source: Closed for the following reason
es: Cerrada por la siguiente razón
he_il: נסגר מהסיבה הבאה
nl: Gesloten om de volgende redenen
zh_cn: 由于以下原因而被关闭
zh_tw: 因為下面原因關閉

source: by
es: por
he_il: ע״י
nl: door
zh_cn: 由
zh_tw: 由

source: close date %(closed_at)s
es: fecha de cierre %(closed_at)s
he_il: מועד הסגירה %(closed_at)s
nl: datum gesloten %(closed_at)s
zh_cn: 关闭日期 %(closed_at)s
zh_tw: 關閉日期 %(closed_at)s

source: See the accepted answer
es: Ver la respuesta aceptada
he_il: הצגת התשובה שהתקבלה
nl: Bekijk het geaccepteerde antwoord
zh_tw: 請看被接受的答案

source: Sorry, this page is only available in %(post_lang)s. Go to the <a href="%(home_url)s">home page in %(request_lang)s</a>.
es: Lo sentimos, esta página sólo está disponible en %(post_lang)s. Vaya a <a href= "%(home_url)s"> la página de inicio en %(request_lang)s</a>
he_il: עמוד זה זמין אך ורק ב%(post_lang)s. יש לעבור <a href="%(home_url)s">לעמוד הבית ב%(request_lang)s</a>, עמך הסליחה.
nl: Sorry, deze pagina is alleen beschikbaar in %(post_lang)s. Ga naar <a href="%(home_url)s">home page in %(request_lang)s</a>.
zh_tw: 抱歉，本頁面僅適用於%(post_lang)s。請前往 <a href="%(home_url)s">%(request_lang)s 中的首頁</a>。

source: retag
es: re-etiquetar
he_il: תיוג מחדש
zh_tw: 重新標籤

source: reopen
es: reabrir
he_il: פתיחה מחדש
nl: heropenen
zh_tw: 打開

source: close
es: cerrar
he_il: סגירה
nl: sluiten
zh_tw: 關閉

source: merge
es: fusionar
he_il: מיזוג
nl: samenvoegen
zh_tw: 合併

source: Unfollow
es: Dejar de seguir
he_il: ביטול מעקב
nl: Volgen stopzetten
zh_cn: 取消跟踪
zh_tw: 取消關注

source: Follow
es: Seguir
he_il: מעקב
nl: Volgen
zh_cn: 跟踪
zh_tw: 關注

source: Following
es: Siguiendo
he_il: במעקב
nl: Aan het volgen
zh_cn: 正在跟踪
zh_tw: 已關注

source: %(count)s follower
es: %(count)s seguidor
he_il: %(count)s במעקב אחריך
nl: %(count)s volger
zh_cn: %(count)s 个跟踪者
zh_tw: %(count)s 位粉絲

source: subscribe to the rss feed
es: suscribirte al feed rss
he_il: רישום להזנת ה־rss
nl: abonneren op de rss feed
zh_cn: 订阅 rss 源
zh_tw: 訂閱 RSS 消息饋流

source: subscribe to rss feed
es: suscribirte al feed rss
he_il: רישום להזנת ה־rss
nl: abonneren op de rss feed
zh_cn: 订阅 rss 源
zh_tw: 訂閱 RSS 消息饋流

source: Invite
es: Invitar
he_il: הזמנה
nl: Uitnodigen
zh_cn: 邀请
zh_tw: 邀請

source: add
es: añadir
he_il: הוספה
nl: toevoegen
zh_cn: 添加
zh_tw: 添加

source: - or -
es: - o -
he_il: - או -
nl: - of -
zh_cn: - 或者 -
zh_tw: - 或者 -

source: share with everyone
es: compartir con todos
he_il: שיתוף עם כולם
nl: gedeeld met iedereen
zh_cn: 与其他人分享
zh_tw: 與所有人共享

source: Individual users
es: Usuarios individuales
he_il: משתמשים בודדים
nl: individuele gebruikers
zh_cn: 个人用户
zh_tw: 個人使用者

source: You
es: Tu
he_il: את/ה
nl: Jij
zh_cn: 您
zh_tw: 您

source: and
es: y
he_il: וגם
nl: en
zh_cn: 和
zh_tw: 和

source: %(more_count)s more
es: %(more_count)s mas
he_il: %(more_count)s נוספים
zh_cn: 其他 %(more_count)s 个
zh_tw: 還有 %(more_count)s

source: Public thread
es: Hilo público
he_il: שרשור ציבורי
nl: Openbare discussie
zh_cn: 公开帖子
zh_tw: 公開的討論串

source: This thread is public, all members of %(site_name)s can read this page.
es: Este hilo es publico, todos los miembros de %(site_name)s pueden leer esta página.
he_il: שרשור זה הנו ציבורי, כל חברי האתר %(site_name)s יכולים לקרוא את העמוד הזה.
nl: Deze draad is openbaar, alle leden van %(site_name)s kunnen deze pagina lezen.
zh_cn: 这个帖子是公开的，%(site_name)s 上的所有会员均可以看到。
zh_tw: 此討論串是公開的， %(site_name)s 的所有成員都可以閱讀本頁。

source: Stats
es: Estadisticas
he_il: סטטיסטיקות
nl: Statistieken
zh_cn: 统计
zh_tw: 統計

source: Asked
es: Preguntado
he_il: נשאלו
nl: Gevraagd
zh_cn: 已提问
zh_tw: 已提問

source: Seen
es: Visto
he_il: נצפו
nl: Bekeken
zh_cn: 已查看
zh_tw: 已讀

source: times
es: veces
he_il: פעמים
nl: keer
zh_cn: 次
zh_tw: 次

source: Last updated
es: Ultima actualización
he_il: עדכון אחרון
nl: Laatst bijgewertkt
zh_cn: 最后更新
zh_tw: 最後更新時間

source: Tag subscriptions
es: Subscripciones de etiqueta
he_il: מינויים לתגיות
zh_cn: 标签订阅
zh_tw: 標籤訂閱

source: Tags, matching "%(tag_query)s"
es: Etiquetas que coinciden con "%(tag_query)s"
he_il: תגיות, שתואמות לשאילתה „%(tag_query)s“
nl: Labels, voldoen aan "%(tag_query)s"
zh_cn: 符合 "%(tag_query)s" 的标签
zh_tw: 標籤，符合「%(tag_query)s」

source: by name
es: por nombre
he_il: לפי שם
nl: op naam
zh_cn: 按名称
zh_tw: 按名稱排序

source: by popularity
es: por popularidad
he_il: לפי פופולריות
nl: op populariteit
zh_cn: 按受欢迎度
zh_tw: 按流行程度排序

source: suggested
es: sugerida
he_il: מוצעות
nl: voorgestelde
zh_cn: 推荐的
zh_tw: 推薦

source: manage subscriptions
es: administrar subscripciones
he_il: ניהול מינויים
nl: aanmeldingen beheren
zh_cn: 管理订阅
zh_tw: 管理訂閱

source: Manage tag subscriptions
es: Administrar subscripción de etiqueta
he_il: ניהול מינוי לתגיות
zh_tw: 管理標籤訂閱

source: Manage tag subscription
es: Administrar subscripción de etiqueta
he_il: ניהול מינוי לתגית
zh_tw: 管理標籤訂閱

source: Create new
es: Crear Nuevo
he_il: יצירת חדשה
zh_tw: 新建

source: Date
es: Fecha
he_il: תאריך
nl: Datum
zh_cn: 日期
zh_tw: 日期

source: Action
es: Acción
he_il: פעולה
nl: Actie
zh_cn: 动作
zh_tw: 動作

source: Sections:
es: Secciones:
he_il: אזורים:
nl: Secties:
zh_tw: 部分：

source: messages
es: mensajes
he_il: הודעות
nl: berichten
zh_tw: 訊息

source: forum responses (<span class="response-count">%(re_count)s</span>)
es: respuestas en el foro (<span class="response-count">%(re_count)s</span>)
he_il: תגובות בפורום (<span class="response-count">%(re_count)s</span>)
zh_tw: 論壇回應數 (<span class="response-count">%(re_count)s</span>)

source: group join requests
es: peticiones de unión a grupo
he_il: בקשות להצטרפות לקבוצה
zh_tw: 加入群組的請求

source: inbox - group join requests
es: Bandeja de entrada - peticiones de unión a grupo
he_il: דואר נכנס - בקשות הצטרפות לקבוצות
zh_tw: 信箱 - 加入群組的請求

source: Approve
es: Aprobar
he_il: קבלה
nl: Goedkeuren
zh_cn: 接受
zh_tw: 核准

source: Deny
es: Denegar
he_il: סירוב
nl: Weigeren
zh_cn: 拒绝
zh_tw: 拒絕

source: private messages
es: mensajes privados
he_il: הודעות פרטיות
nl: prive boodschappen
zh_cn: 私密消息
zh_tw: 私信

source: notifications
es: notificaciones
he_il: דיווחים
nl: meldingen
zh_cn: 通知
zh_tw: 通知

source: mark seen
es: marcar como visto
he_il: סימון כנראה
nl: markeer als gezien
zh_cn: 标记为已查看
zh_tw: 標記為已讀

source: select:
es: seleccionar:
he_il: בחירה:
nl: selecteer:
zh_cn: 选择：
zh_tw: 選擇：

source: Auto-tweeting to @%(handle)s
es: Auto-tweeteando a @%(handle)s
he_il: ציוץ אוטומטי אל ‎@%(handle)s
zh_cn: 自动发送推特到 @%(handle)s
zh_tw: 自動推文到 @%(handle)s

source: stop tweeting
es: detener twitteo
he_il: להפסיק לצייץ
zh_cn: 停止发送推特
zh_tw: 停止發推文

source: Auto-tweeting is inactive
es: Auto-twitteo está inactivo
he_il: ציוץ אוטומטי אינו פעיל
zh_cn: 自动推特功能已不活动
zh_tw: 自動發送推文未啟用

source: Select twitter account
es: Seleccionar cuenta de twitter
he_il: בחירת חשבון טוויטר
nl: Selecteer twitter account
zh_cn: 选择推特账号
zh_tw: 選擇推特帳號

source: use another account
es: user otra cuenta
he_il: שימוש בחשבון אחר
nl: gebruik een ander account
zh_cn: 使用其他推特账号
zh_tw: 切換帳號

source: Auto-tweeting is off
es: Auto-twitteo está desactivado
he_il: ציוץ אוטומטי כבוי
nl: Automatische tweeting is uit
zh_tw: 已關閉自動發送推文

source: Start tweeting
es: Comience a twitear
he_il: להתחיל לצייץ
nl: Start tweeteren
zh_tw: 開始發送推文

source: Unsubscribe
es: Darse de baja
he_il: ביטול מינוי
nl: Afmelden
zh_cn: 取消订阅
zh_tw: 取消訂閱

source: Want to unsubcribe %(verified_email)s from %(app_name)s?
es: Quiere dar de baja a %(verified_email)s de %(app_name)s?
he_il: לבטל את המינוי של %(verified_email)s מהיישום %(app_name)s?
nl: Wil afmelden %(verified_email)s van %(app_name)s?
zh_cn: 想要将 %(verified_email)s 从 %(app_name)s 中取消订阅？
zh_tw: 想要從 %(app_name)s 取消訂閱 %(verified_email)s？

source: Successfully unsubscribed.
es: Baja realizada.
he_il: המינוי בוטל בהצלחה.
nl: Succesvol afgemeld.
zh_cn: 已成功取消订阅。
zh_tw: 已成功取消訂閱。

source: Yes, unsubscribe
es: Sí, darse de baja.
he_il: כן, לבטל את המינוי
nl: Ja, afmelden
zh_cn: 是的，取消订阅
zh_tw: 是的，取消訂閱

source: Bad unsubscribe link.
es: Enlace de baja erróneo.
he_il: קישור ביטול המינוי שגוי.
nl: Slechte afmeld link
zh_cn: 无效的取消订阅链接。
zh_tw: 取消訂閱用的連結不良。

source: Expected format is %(link_url)s?key=&lt;unsubscribe key&gt;&amp;email=&lt;email address&gt;
es: El formato esperado es %(link_url)s?key=&lt;unsubscribe key&gt;&amp;email=&lt;email address&gt;
he_il: התבנית המקובלת היא ‎%(link_url)s?key=&lt;מפתח ביטול מינוי&gt;&amp;email=&lt;כתובת דוא״ל&gt;‎
zh_cn: 有效的格式是 %(link_url)s?key=&lt;unsubscribe key&gt;&amp;email=&lt;email address&gt;
zh_tw: 預期的格式為 %(link_url)s?key=&lt;unsubscribe key&gt;&amp;email=&lt;email address&gt;

source: The unsubscribe key sent with the link had expired.
es: La clave de baja enviada con el enlace ha expirado.
he_il: המפתח לביטול המינוי שנשלח עם הקישור פג.
nl: De afmeld sleutel verstuurd met de link is verlopen.
zh_cn: 在该链接中发送的取消订阅密钥已经过期。
zh_tw: 連結所附的取消訂閱金鑰已過期。

source: Resend unsubscribe link
es: Reenviar enlace para darse de baja
he_il: שליחת קישור ביטול הרישום מחדש
nl: Stuur afmeld link opnieuw
zh_cn: 重新发送取消订阅链接
zh_tw: 重新寄送取消訂閱連結

source: Unsubscribe link resent. Please check your email.
es: Enlace para anular la suscripción reenviado. Por favor compruebe su correo electrónico.
he_il: הקישור לביטול הרישום נשלח מחדש. נא לבדוק בתיבת הדוא״ל שלך.
zh_cn: 取消订阅链接已经发送，请查收您的邮件。
zh_tw: 取消訂閱連結已重新寄送。請查收您的電子郵件。

source: Sorry, there was an unexpected error.
es: Lo sentimos, ha habido un error inesperado.
he_il: התרחשה תקלה בלתי צפויה, עמך הסליחה.
nl: Sorry, er was een onverwachte fout.
zh_cn: 抱歉，出现了未知错误。
zh_tw: 抱歉，發生預期外的錯誤。

source: %(username)s's profile
es: perfil de %(username)s
he_il: הפרופיל של %(username)s/
nl: %(username)s's profiel
zh_cn: %(username)s 的档案
zh_tw: %(username)s 的個人檔案

source: Edit user profile
es: Editar perfil de usuario
he_il: עריכת פרופיל המשתמש
nl: Gebruikersprofiel bewerken
zh_cn: 编辑用户档案
zh_tw: 修改使用者個人檔案

source: edit profile
es: editar perfil
he_il: עריכת פרופיל
nl: profiel bewerken
zh_cn: 编辑档案
zh_tw: 修改個人檔案

source: change picture
es: modificar imagen
he_il: החלפת תמונה
nl: verander afbeelding
zh_cn: 更改图片
zh_tw: 更換照片

source: Screen Name
es: Nombre para mostrar
he_il: שם מסך
nl: Scherm Naam
zh_cn: 显示名称
zh_tw: 顯示稱呼

source: (cannot be changed)
es: (no puede modificarse)
he_il: (אין אפשרות לשנות)
nl: (kan niet gewijzigd worden)
zh_cn: (无法更改)
zh_tw: (無法修改)

source: Update
es: Actualizar
he_il: עדכון
nl: Bijwerken
zh_cn: 更新
zh_tw: 更新

source: subscriptions
es: suscripciones
he_il: מינויים
nl: aanmeldingen
zh_cn: 订阅
zh_tw: 訂閱

source: <span class='big strong'>Adjust frequency of email updates.</span> Receive updates on interesting content by email. If you do not wish to receive emails - select 'no email' on all items below.<br/>Updates are only sent when there is any new activity on selected items.
he_il: <span class='big strong'>התאמת תדירות של עדכוני דוא״ל.</span> קבלת עדכונים על תוכן מעניין בדוא״ל. אם אין ברצונך לקבל הודעות בדוא״ל - יש לבחור באפשרות ‚ללא דוא״ל‘ על כל הפריטים שלהלן.<br/>עדכונים נשלחים רק אם יש פעילות חדשה כלשהי על פריטים שנבחרו.
nl: <span class='big strong'>Aanpassen e-mail update frequentie.</span> Ontvang updates van interessante onderwerpen per e-mail. Als je deze updates niet wilt ontvangen selecteer dan 'geen e-mail' op alle items hieronder<br/>Updates worden alleen verstuurd wanneer er nieuwe activiteiten zijn op gelecteerde items.
zh_tw: <span class='big strong'>調整電子郵件新消息通知頻率。</span>以電子郵件接收有興趣內容的後續新消息。若您不希望接收電子郵件 - 請選取在下方所有項目選擇「沒有電子郵件」。<br/>新消息通知僅在所選項目有任何新活動時才會發送。

source: Note: language settings also apply to the email subscriptions
es: Nota: las opciones de idioma también se aplican a las subscripciones de email
he_il: לתשומת לבך: הגדרות השפה חלות גם על המנויים בדוא״ל
nl: Notitie: taalinstellingen zijn ook van toepassing op de e-mail abbonementen
zh_tw: 備註: 語言設定也同時套用到電子郵件訂閱

source: Stop Email
es: Detener el envío de emails
he_il: הפסקת שליחת דוא״ל
nl: Beeindig e-mail
zh_tw: 停止發送郵件

source: Subscribed Tags
es: Etiquetas subscritas
he_il: תגיות אליהן נרשמת
nl: Geabonneerde Labels
zh_tw: 訂閱的標籤

source: Note: the homepage link and the about section won't be shown to other users until your profile is approved by the moderators.
es: Nota: el enlace de página de inicio y la sección "acerca de" no se mostrarán a otros usuarios hasta que su perfil sea aprobado por los moderadores.
he_il: לתשומת לבך: הקישור לעמוד הבית והאגף על אודות לא יופיעו למשתמשים אחרים עד שהפרופיל שלך יאושר על ידי המפקחים.
nl: Notitie: de homepage link en het 'over' sectie, zal niet worden getoond aan andere gebruikers totdat je profiel is goedgekeurd door de moderators.
zh_tw: 備註：您的個人檔案的首頁連結和簡介在版主核准同意前，不會顯示給其他使用者。

source: unfollow
es: dejar de seguir
he_il: ביטול מעקב
nl: niet meer volgen
zh_cn: 取消关注
zh_tw: 取消關注

source: follow
es: seguir
he_il: מעקב
nl: volg
zh_cn: 关注
zh_tw: 關注

source: following
es: siguiendo
he_il: במעקב
nl: volgend
zh_cn: 正在关注
zh_tw: 關注中

source: update profile
es: actualizar perfil
he_il: עדכון הפרופיל
nl: profiel bijwerken
zh_cn: 更新用户信息
zh_tw: 更新個人檔案

source: manage login methods
es: Administrar métodos de inicio de sesión
he_il: ניהול שיטות כניסה
nl: inlog methodes beheren
zh_cn: 管理登录方式
zh_tw: 管理登入方法
