Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Last name, First name
es: Apellido, Nombre
he_il: שם משפחה, שם פרטי
nl: Achternaam, Voornaam
zh_cn: 姓, 名
zh_tw: 姓氏, 名字

source: "Common Name" field format
es: formato de campo "Nombre Comun"
he_il: תבנית השדה „Common Name“
nl: Formaat van veld "Gebruikersnaam"
zh_cn: “通用名”字段格式
zh_tw: 「通用名稱」欄位格式

source: Use this only if "Common Name" field is used.
es: Use este sólo si el campo "Nombre Comun" está en uso
he_il: יש להשתמש בזה רק אם נעשה שימוש בשדה „Common Name“.
nl: Gebruik dit alleen als het veld "Gebruikersnaam" in gebruik is.
zh_cn: 仅当使用“通用名”时才使用这个。
zh_tw: 僅在使用「通用名稱」時才使用它。

source: Given (First) name
es: Primer Nombre
he_il: שם פרטי
nl: Voornaam
zh_cn: 名
zh_tw: 名字

source: This field can be blank
es: Este campo puede ser dejado en blanco
he_il: שדה זה יכול להישאר ריק
nl: Dit veld kan leeg zijn
zh_cn: 此字段可以留空
zh_tw: 此欄位可以留空

source: Surname (last) name
es: Apellido
he_il: שם משפחה
nl: Achternaam
zh_cn: 姓
zh_tw: 姓氏

source: LDAP Server EMAIL field name
es: Nombre de campo EMAIL en servidor LDAP
he_il: שם השדה EMAIL בשרת ה־LDAP
nl: LDAP server EMAIL veldnaam
zh_cn: LDAP服务器EMAIL的字段名字
zh_tw: LDAP 服務器 EMAIL 欄位名稱

source: This field is required
es: Este campo es requerido
he_il: שדה זה נדרש
nl: Dit veld is verplicht
zh_cn: 此字段必填
zh_tw: 此欄位必填

source: Common left sidebar
es: Columna lateral de la izquierda
he_il: סרגל צד שמאלי משותף
nl: Gemeenschappelijke zijbalk links
zh_cn: 通用左侧边栏
zh_tw: 共通左側邊欄

source: Enable left sidebar
es: Activar columna lateral de la izquierda
he_il: הפעלת סרגל הצד השמאלי
nl: Zijbalk links inschakelen
zh_cn: 启用左侧边栏
zh_tw: 啟用左側邊欄

source: HTML for the left sidebar
es: HTML para la columna lateral de la izquierda
he_il: HTML לסרגל הצד השמאלי
nl: HTML voor zijbalk links
zh_cn: 左边侧边栏的HTML
zh_tw: 左側邊欄的 HTML

source: Use this area to enter content at the LEFT sidebarin HTML format. When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
es: Utilice esta área para ingresar contenido en la barra lateral IZQUIERDA en formato HTML. Al usar esta opción, utilice el servicio de validación de HTML para asegurarse de que su entrada sea válida y funcione bien en todos los navegadores.
he_il: ניתן להשתמש באזור זה כדי להקליד תוכן לסרגל הצד השמאלי בתסדיר HTML. בעת שימוש באפשרות זו נא להשתמש בשירות לאימות HTML כדי לוודא שהקלט שלך תקין ופועל היטב בכל הדפדפנים.
zh_cn: 在此区域以HTML格式输入左侧边栏的内容。使用此选项时，请使用HTML验证服务验证您的输入，以确保其在所有浏览器中均能正常显示。
zh_tw: 使用此區域在側邊欄中的 LEFT 處以 HTML 格式輸入內容。當使用此選項時，請使用 HTML 驗證服務以確保您輸入的內容有效，並且可以在所有瀏覽器中運作良好。

source: Content License
es: Licencia de Contenido
he_il: רישיון התוכן
nl: Licentie voor de Inhoud
zh_cn: 内容版权
zh_tw: 內容授權

source: Show license clause in the site footer
es: Mostrar cláusula de licencia en el pie de página del sitio
he_il: הצגת פרטי רישיון בכותרת התחתונה של האתר
nl: Laat de licentie-clausule in de footer van de site zien
zh_cn: 在网站底部显示授权许可条款
zh_tw: 在網站底部顯示授權許可條款

source: Short name for the license
es: Nombre corto para la licencia
he_il: שם מקוצר לרישיון
nl: Korte naam van de licentie
zh_cn: 授权许可短名称
zh_tw: 授權許可簡稱

source: Full name of the license
es: Nombre completo de la licencia
he_il: השם המלא של הרישיון
nl: Volledige naam van de licentie
zh_cn: 授权许可完整名称
zh_tw: 授權許可完整名稱

source: Creative Commons Attribution Share Alike 3.0
es: Creative Commons Reconocimiento-CompartirIgual 3.0
he_il: Creative Commons ייחוס שיתוף זהה 3.0
zh_tw: 創用CC-署名-相同方式共享 3.0

source: Add link to the license page
es: Añadir enlace a la página de licencia
he_il: הוספת קישור לעמוד הרישיון
nl: Voeg een link toe aan de licentie pagina
zh_cn: 添加指向授权页面的链接
zh_tw: 加入指向授權頁面的連結

source: License homepage
es: Página de la licencia
he_il: דף הבית של הרישיון
nl: Licentie homepage
zh_cn: 授权许可主页
zh_tw: 授權網頁

source: URL of the official page with all the license legal clauses
es: URL de la página oficial con todas las cláusulas legales de la licencia
he_il: הכתובת של האתר הרשמי עם כל פרטי הרישיונות והמידע המשפטי
nl: URL van de officiële pagina met de volledige juridische tekst van de licentie
zh_cn: 授权许可法律条款官方页面 URL
zh_tw: 授權條款官方頁面 URL

source: Use license logo
es: Usar logo de licencia
he_il: שימוש בלוגו של הרישיון
nl: Gebruik licentie-logo
zh_cn: 使用授权 logo
zh_tw: 使用授權條款 Logo

source: License logo image
es: Imagen del logo de licencia
he_il: תמונת הלוגו של הרישיון
nl: Licentie-logo afbeelding
zh_cn: 授权 logo 图像
zh_tw: 授權條款 Logo 影像

source: Login provider settings
es: Configuración del proveedor de inicio de sesión
he_il: הגדרות ספק גישה
nl: Instellingen provider login
zh_cn: 登录服务提供者设置
zh_tw: 登入服務提供者的設定

source: Acceptance of terms required at registration
es: La aceptación de las condiciones es requerida en el registro
he_il: דרישת הסכמה לתנאי שימוש בזמן הרישום
nl: Accepteren van de voorwaarden die vereist zijn bij de registratie
zh_cn: 注册时需要接受服务条款
zh_tw: 註冊時需要接受服務條款

source: Activate to allow login with self-hosted wordpress site
es: Activar para permitir iniciar sesión con un sitio wordpress en hospedaje propio
he_il: ניתן להפעיל כדי לאפשר כניסה באמצעות wordpress באירוח אישי
nl: Activeren om inloggen toe te staan met een zelf gehoste Wordpress site
zh_cn: 启用可允许通过自行托管的 wordpress 网站登录
zh_tw: 啟動以允許使用自主架設的 Wordpress 網站登入

source: to activate this feature you must fill out the wordpress xml-rpc setting bellow
es: para activar esta característica debes rellenar la configuración de wordpress xml-rpc de abajo
he_il: כדי להפעיל את התכונה הזאת עליך למלא את הגדרות ה־xml-rpc של wordpress להלן
nl: om deze functie te activeren, moet je de onderstaande Wordpress xml-rpc instelling invoeren
zh_tw: 為啟用以下功能您必須填入以下 wordpress xml-rpc 設定

source: Fill it with the wordpress url to the xml-rpc, normally http://mysite.com/xmlrpc.php
es: Introducir la url de xml-rpc de wordpress, normalmente http://misitio.com/xmlrpc.php
he_il: יש למלא בכתובת ה־xml-rpc של ה־wordpress, בדרך http://mysite.com/xmlrpc.php
nl: Vul het met de Wordpress-url naar de xml-rpc; normaal is dit http://mysite.com/xmlrpc.php
zh_cn: 填写 wordpress xml-rpc 功能的 url，通常为 http://mysite.com/xmlrpc.php
zh_tw: 填寫 wordpress xml-rpc 功能的 url，通常為 http://mysite.com/xmlrpc.php

source: To enable, go to Settings->Writing->Remote Publishing and check the box for XML-RPC
es: Para activar, vaya a Configuración ▸ Escritura ▸ Publicación remota y marque la casilla para XML-RPC
he_il: כדי להפעיל, יש לגשת אל הגדרות->כתיבה->פרסום מרחוק ולסמן את התיבה עבור XML-RPC
nl: Om dit te actieveren, ga je naar Instellingen ->Schrijven ->Remote publiceren en vink het vak aan voor XML-RPC
zh_cn: 要启用，请转到 设置->撰写->远程发布 并选中 XML-RPC 的复选框
zh_tw: 若要啟用，請前往 [設定]-> [撰寫]-> [遠端發布] 並勾選 XML-RPC 選項

source: WordPress login button image
es: imagen del botón de inicio de sesión de WordPress
he_il: תמונת כפתור כניסה עם WordPress
nl: Wordpress login knop afbeelding
zh_cn: WordPress 登录按钮图像
zh_tw: WordPress登入按鈕影像

source: Enable Fedora OpenID login
es: Habilitar inicio de sesión con Fedora OpenID
he_il: הפעלת כניסה עם Fedora OpenID
nl: Toestaan van Fedora OpenID login
zh_cn: 启用 Fedora OpenID 登录
zh_tw: 啟用 Fedora OpenID 登入

source: Enable custom OpenID login
es: Habilitar inicio de sesión con OpenID personalizado
he_il: הפעלת כניסה עם OpenID בהתאמה אישית
nl: Toestaan van Custom OpenID login
zh_cn: 启用自定义OpenID登录
zh_tw: 啟用自訂 OpenID 登入

source: Enable CAS authentication
es: Habilitar autenticación CAS
he_il: הפעלת אימות CAS
nl: Toestaan van CAS authenticatie
zh_cn: 启用 CAS 验证
zh_tw: 允許 CAS 認證

source: CAS server url
es: url de servidor CAS
he_il: כתובת שרת ה־CAS
zh_cn: CAS 服务器 url
zh_tw: CAS 伺服器 URL

source: CAS server name
es: nombre de servidor CAS
he_il: שם שרת ה־CAS
nl: CAS server naam
zh_cn: CAS 服务器名称
zh_tw: CAS 伺服器名稱

source: CAS protocol version
es: versión del protocolo CAS
he_il: גרסת פרוטוקול ה־CAS
nl: CAS protocol versie
zh_cn: CAS 协议版本
zh_tw: CAS 協定版本

source: Upload CAS login icon
es: Subir icono de inicio de sesión de CAS
he_il: העלאת סמל הכניסה של CAS
nl: Upload CAS login pictogram
zh_cn: 上传 CAS 登录图标
zh_tw: 上傳 CAS 登入圖示

source: Custom OpenID
es: Open ID personalizado
he_il: OpenID בהתאמה אישית
zh_cn: 自定义 OpenID
zh_tw: 自訂 OpenID

source: Short name for the custom OpenID provider
es: Nombre corto para el proveedor de OpenID personalizado
he_il: שם מקוצר לספק ה־OpenID בהתאמה אישית
nl: Korte naam van de OpenID provider
zh_cn: 自定义OpenID提供商的简短名称
zh_tw: 自訂 OpenID 提供者的簡短名稱

source: Direct button login
es: Botón de inicio de sesión directo
he_il: כניסה בכפתור ישיר
nl: Knop direct inloggen
zh_cn: 直接按钮登录
zh_tw: 直接按鈕登入

source: Requires username
es: Requiere nombre de usuario
he_il: נדרש שם משתמש
nl: Vereist gebruikersnaam
zh_cn: 必须填写用户名
zh_tw: 必須填寫使用者名稱

source: Type of OpenID login
es: Tipo de inicio de sesión de OpenID
he_il: סוג כניסת ה־OpenID
nl: Type van de OpenID login
zh_cn: OpenID登录类型
zh_tw: 輸入 OpenID 登入類型

source: Upload custom OpenID icon
es: Subir icono para OpenID personalizado
he_il: העלאת סמל OpenID בהתאמה אישית
nl: Upload je custom OpenID pictogram
zh_cn: 上传自定义OpenID的图标
zh_tw: 上傳自訂的 OpenID 圖示

source: Custom OpenID endpoint
es: Endpoint de OpenID personalizado.
he_il: נקודת גישת OpenID בהתאמה אישית
nl: Eindpunt custom OpenID
zh_cn: 自定义OpenID末端
zh_tw: 自訂 OpenID 端點

source: Important: with the "username" mode there must be a %%(username)s placeholder e.g. http://example.com/%%(username)s/
es: Importante: con el modo "nombre de usuario" debe haber un marcador de posición del %%(username)s, p. http://example.com/%%(username)s/
he_il: חשוב לשים לב: במצב „username“ חייב להיות ממלא מקום %%(username)s לדוגמה: http://example.com/%%(username)s/‎
nl: Belangrijk: in de modus "gebruikersnaam" moet er een %%(username)s tijdelijke aanduiding zijn, bijvoorbeeld http://example.com/%%(username)s/
zh_tw: 重要：在「使用者名稱」模式下，一定會有 %%(username)s 佔位代碼，例如：http://example.com/%%(username)s/

source: OpenStackID service endpoint url
es: URL del endpoint del servicio OpenStackID
he_il: כתובת נקודת גישה לשירות OpenStackID
nl: OpenStackID service eindpunt url
zh_cn: OpenStackID服务的端点URL（endpoint url）
zh_tw: OpenStackID 服務端點 URL

source: local password
es: contraseña local
he_il: ססמה מקומית
nl: lokaal wachtwoord
zh_cn: 本地密码
zh_tw: 本地密碼

source: Activate %(provider)s login
es: Activar inicio de sesión de %(provider)s
he_il: הפעלת כניסה עם %(provider)s
nl: Activeer %(provider)s login
zh_cn: 开启%(provider)s登录
zh_tw: 啟動 %(provider)s 登入

source: Note: to really enable %(provider)s login some additional parameters will need to be set in the "External keys" section
es: Nota: para activar el inicio de sesión de %(provider)s se necesita configurar algunos parámetros adicionales en la sección "Llaves externas"
he_il: לתשומת לבך: כדי באמת להפעיל את הכניסה עם %(provider)s נדרשים מספר משתנים נוספים באגף „מפתחות חיצוניים“
nl: Opmerking: om echt de %(provider)s login mogelijk te maken, moeten enige aanvullende parameters ingesteld worden in het deel "Externe sleutels"
zh_tw: 注意： 要真正啟用 %(provider)s 登入，須在「外部金鑰」區段設定額外的參數

source: MediaWiki login button image
es: Imagen de botón de inicio de sesión de MediaWiki
he_il: תמונת כפתור כניסה עם MediaWiki
nl: Mediawiki login button afbeelding
zh_cn: MediaWiki 登录按钮图像
zh_tw: MediaWiki 登入按鈕影像

source: MediaWiki - enable one click registration
es: MediaWiki - permite el registro con un solo clic
he_il: MediaWiki - הפעלת רישום בלחיצה בודדת
nl: MediaWiki - sta enkele-klik-registratie toe
zh_cn: MediaWiki - 启用一键注册
zh_tw: MeidaWiki - 啟用一鍵註冊

source: Allows skipping the registration page after the wiki authentication.
es: Permite omitir la página de registro después de la autenticación wiki.
he_il: לאפשר דילוג על עמוד הרישום לאחר אימות מול הוויקי.
nl: Staat toe om na de wiki-authenticatie de registratiepagina over te slaan.
zh_cn: 允许使用wiki验证后跳过注册页面。
zh_tw: 允許完成 Wiki 認證後跳過註冊頁面。

source: Must be enabled
es: Debe estar habilitado
he_il: חובה להפעיל
nl: Moet ingeschakeld zijn
zh_cn: 必需启用
zh_tw: 必須啟用

source: Markup in posts
es: Código de los posts
he_il: שפת סימון בפרסומים
nl: Markup in berichten
zh_cn: 帖子中的格式
zh_tw: 貼文中的標記語法

source: Enable code-friendly Markdown
es: Activar marcas de código
he_il: הפעלת Markdown עם זיקה לכתיבת קוד
nl: Schakel code-vriendelijke Markdown in
zh_cn: 启用代码友好的格式
zh_tw: 啟用代碼友善的 Markdown 語法

source: If checked, underscore characters will not trigger italic or bold formatting - bold and italic text can still be marked up with asterisks. Note that "MathJax support" implicitly turns this feature on, because underscores are heavily used in LaTeX input.
es: Si está marcado, los guiones bajos no llevarán letra itálica o negrita, aunque podrán seguir marcándose con asteriscos. Nota: el "Soporte MathJax" activa esta característica automáticamente, porque los guiones bajos son muy usados por LaTeX.
he_il: אם אפשרות זו סומנה, תווי קו תחתון לא יפעילו עיצוב נטוי או מודגש - עדיין ניתן יהיה לשנות עיצוב של טקסט למודגש או נטוי עם כוכביות. נא לשים לב כי „תמיכה ב־MathJax“ מפעילה את האפשרות הזאת ללא הודעה, כיוון שנעשה שימוש מהותי בקווים תחתונים בקלט של LaTeX.
nl: Indien ingeschakeld, zullen underscore-tekens niet cursief of vet activeren. Vet en cursief kunnen nog steeds gemarkeerd worden met sterretjes. Merk op dat "Mathjax ondersteuning" deze functie impliciet aan zet, omdat undescores veel worden gebruikt in LaTeX-invoer.
zh_cn: 下划线的字符将不会有斜体或粗体格式，粗体和斜体内容仍然可以用*号标记。注意"MathJax support" 功能默认是打开的,因为下划线在LaTeX输入中是重度使用的。
zh_tw: 底線的字元將不會有斜體或粗體格式，粗體和斜體內容仍然可以用 * 號標記。請注意「MathJax 支援」功能明確開啟此功能，因為 LaTeX 重度使用底線。

source: Mathjax support (rendering of LaTeX)
es: Compatibilidad con Mathjax (renderizado de LaTeX)
he_il: תמיכה ב־Mathjax (עיבוד של LaTeX)
nl: Mathjax-invoer (weergave van LaTeX)
zh_cn: Mathjax支持(LaTex渲染)
zh_tw: Mathjax 支持（LaTex 算繪）

source: If you enable this feature, <a href="%(url)s">mathjax</a> must be installed on your server in its own directory.
es: Si activa esta característica, debe instalar <a href="%(url)s">mathjax</a> en su servidor, en su propio directorio.
he_il: אם בחרת להפעיל אפשרות זו, יש להתקין את <a href="%(url)s">mathjax</a> בשרת שלך בתוך תיקייה עצמאית.
nl: Als je deze functie inschakelt, moet een <a href="%(url)s">mathjax</a> in een eigen map geïnstalleerd zijn op uw server.
zh_cn: 要启用此功能, <a href="%(url)s">mathjax</a> 必须安装到单独目录
zh_tw: 若要啟用此功能，必須將 <a href="%(url)s">mathjax</a> 安裝到伺服器上的單獨目錄中。

source: Base url of MathJax deployment
es: Dirección URL base para activar Mathjax
he_il: כתובת הבסיס של הטמעת ה־MathJax
nl: Basis-url van Mathjax installatie
zh_cn: 部署 MathJax 的基本 url
zh_tw: MathJax 佈署的基礎 URL

source: Note - <strong>MathJax is not included with askbot</strong> - you should deploy it yourself, preferably at a separate domain and enter url pointing to the "mathjax" directory (for example: http://mysite.com/mathjax)
es: Nota - <strong>MathJax no está incluido con askbot</strong> - debes activarlo tu mismo, preferiblemente en un dominio independiente y introduciendo una URL que apunte a la carpeta "mathjax" (por ejemplo: http://misitio.com/mathjax)
he_il: לתשומת לבך - <strong>MathJax אינה נכללת בתוך askbot</strong> - יש להטמיע תכונה זו באופן עצמאי, בעדיפות לדומיין נפרד והכוונה לתיקייה „mathjax“ (למשל: http://mysite.com/mathjax)
zh_cn: 注意 - <strong>Askbot 没有包含MathJax</strong> - 需要另外部署，建议使用单独的域名，然后输入指向"Mathjax"目录的 URL(例如: http://mysite.com/mathjax)
zh_tw: 注意 - <strong>Askbot 沒有包含 MathJax</strong> - 需要另外部署，建議使用單獨的域名，然後輸入指向「Mathjax」目錄的 URL（例如：http://mysite.com/mathjax）

source: Enable autolinking with specific patterns
es: Activar enlaces automáticos con patrones específicos
he_il: הפעלת קישור אוטומטי על תבניות מסוימות
zh_cn: 启用特定模式自动链接
zh_tw: 啟用特定胚騰樣式自動連結

source: If you enable this feature, the application will be able to detect patterns and auto link to URLs
es: Si activas esta característica, la aplicación podrá detectar cadenas y autoenlazar a URLs
he_il: אם אפשרות זו תופעל, היישום יוכל לאתר תבניות ולהפוך אותן אוטומטית לקישורים
zh_cn: 如果启用此功能，程序会检查文本格式，并自动链接到 URL
zh_tw: 如果啟用此功能，程序會檢查符合胚騰樣式，並自動連結到 URL

source: Regexes to detect the link patterns
es: Expresiones regulares para detectar patrones de enlaces
he_il: ביטויים רגולריים לזיהוי תבניות קישור
zh_cn: 侦测链接的正则表达式
zh_tw: 偵測連結胚騰樣式的正規表示式

source: Enter valid regular expressions for the patterns, one per line. For example to detect a bug pattern like #bug123, use the following regex: #bug(\d+). The numbers captured by the pattern in the parentheses will be transferred to the link url template. Please look up more information about regular expressions elsewhere. Invalid expressions will not be accepted.
es: Ingrese expresiones regulares válidas para los patrones, uno por línea. Por ejemplo, para detectar un patrón de error como #bug123, use la siguiente expresión regular: #bug(\d+). Los números capturados por el patrón entre paréntesis se transferirán a la plantilla de URL del enlace. Busque más información sobre expresiones regulares en otros lugares. Las expresiones no válidas no serán aceptadas.
he_il: נא להזין ביטוי רגולרי תקני עבור התבניות, אחד בכל שורה. למשל, כדי לזהות תבנית של באג כגון ‎#bug123, יש להשתמש בביטוי הרגולרי הבא: ‎#bug(\d+)‎. ניתן ללכוד את המספרים באמצעות התבנית שבסוגריים שתועבר לתבנית של כתובת מותאמת. נא לחפש מידע נוסף על ביטויים רגולריים במקורות נוספים. ביטויים בלתי תקניים לא יתקבלו.
zh_tw: 輸入胚騰樣式的有效正則表述式，一列一式。舉例，想要偵測像是 #bug123 這樣的胚騰，請使用下列 regex：#bug(\d+)。胚騰捕捉到的括號中數字會傳給連結 URL 模板。請在他處查詢更多正則表述式的相關資訊，這裡不接受無效的表述式。

source: URLs for autolinking
es: Direcciones URL para autoenlazar
he_il: כתובות לקישור אוטומטי
zh_cn: 自动链接的 URL
zh_tw: 自動連結的 URL

source: Here, please enter url templates for the patterns entered in the previous setting, also one entry per line. <strong>Make sure that number of lines in this setting and the previous one are the same</strong> For example template https://bugzilla.redhat.com/show_bug.cgi?id=\1 together with the pattern shown above and the entry in the post #123 will produce link to the bug 123 in the redhat bug tracker.
es: Introduce aqui las direcciones URL de las plantillas para cada una de las cadenas que has introducido previamente, solo una entrada por cada linea de texto. <strong>Asegurate que el numero de lineas coincida con el anterior ajuste.</strong> Por ejemplo la plantilla https://bugzilla.redhat.com/show_bug.cgi?id=\1 debe ir junto a la cadena que se muestra arriba en la entrada del post 123 y tendra como resultado un enlace al error 123 en el tracking de errores de Redhat.
he_il: להלן, ניתן להזין תבניות כתובות עבור התבניות שהוקלדו בהגדרה הקודמת. <strong>נא לוודא שמספר השורות בהגדרה זו ובהגדרה הקודמת זהות</strong> למשל: התבנית https://bugzilla.redhat.com/show_bug.cgi?id=\1 יחד עם התבנית שמופיעה להלן והרשומה בפרסום #123 יחוללו את הקישור לבאג 123 במערכת מעקב הבאגים של רד האט.
zh_tw: 這裡，請輸入先前設定中輸入的胚騰 URL 模板，同樣一列一式。<strong>請確認此設定的列數與先前設定相同。</strong>範本：https://bugzilla.redhat.com/show_bug.cgi?id=\1 搭配前述胚騰及貼文 #123 中的條目可產出連向 Red Hat 臭蟲追蹤器中 bug 123 的連結。

source: Karma thresholds
es: Umbrales de karma
he_il: ערכי סף קארמה
nl: Karma drempels
zh_cn: 积分阈值
zh_tw: 積分界限值

source: To become an automatically approved user
es: Para convertirse en un usuario aprobado automáticamente
he_il: כדי להפוך למשתמש עם אימות אוטומטי
zh_cn: 要成为自动批准用户
zh_tw: 成為自動批准的使用者

source: Approved users bypass moderation and skip recaptcha
es: Los usuarios aprobados evitan la moderación y omiten recaptcha
he_il: משתמשים מאומתים לא יעברו פיקוח ויעקפו את ה־recaptcha.
zh_cn: 已认证用户可绕开管理并跳过验证码填写
zh_tw: 核准的使用者可跳過審核及驗證碼填寫步驟

source: Upvote
es: Voto positivo
he_il: הצבעה למעלה
nl: Voor stemmen
zh_cn: 投赞成票
zh_tw: 投贊成票

source: Downvote
es: Voto negativo
he_il: הצבעה למטה
nl: Tegen stemmen
zh_cn: 投反对票
zh_tw: 投反對票

source: Answer own question immediately
es: Contestar tu propia pregunta inmediatamente
he_il: לענות על השאלה של עצמך באופן מיידי
nl: Beantwoord je eigen vraag meteen
zh_cn: 立即回答自己的问题
zh_tw: 立即回答自己的問題

source: Accept own answer
es: Aceptar la propia respuesta
he_il: קבלת התשובה שלך
nl: Eigen antwoord accepteren
zh_cn: 接受自己的回答
zh_tw: 接受自己的回答

source: Accept any answer
es: Aceptar cualquier respuesta
he_il: קבלת התשובה שלי
nl: Accepteer elk antwoord
zh_cn: 接受任意答案
zh_tw: 接受任意答案

source: Flag offensive
es: Marcar como ofensivo
he_il: סימון כפוגעני
nl: Markeer als ongewenst
zh_cn: 标记违禁帖
zh_tw: 舉報濫用

source: Delete comments posted by others
es: Borrar comentarios creados por otros usuarios
he_il: מחיקת הערות שנכתבו ע״י אחרים
nl: Verwijderen van reacties van anderen
zh_cn: 删除其他人的评论
zh_tw: 刪除其他人的評論

source: Delete questions and answers posted by others
es: Eliminar preguntas y respuestas publicadas por otros
he_il: מחיקת שאלות ותשובות שפורסמו ע״י אחרים
nl: Verwijderen van vragen en antwoorden van anderen
zh_cn: 删除其他人的问题或答案
zh_tw: 刪除其他人的問題或答案

source: Delete own questions
es: Eliminar sus propias preguntas
he_il: מחיקת שאלות שלי
nl: Eigen vraag verwijderen
zh_cn: 删除自己的问题
zh_tw: 刪除自己的問題

source: Upload files
es: Subir ficheros
he_il: העלאת קבצים
nl: Bestanden uploaden
zh_cn: 上传文件
zh_tw: 上傳檔案

source: Insert clickable links
es: Insertar enlaces cliqueables
he_il: הוספת קישורים עם אפשרות לחיצה
nl: Voeg aanklikbare koppelingen in
zh_cn: 插入可点击的链接
zh_tw: 插入可點按的連結

source: Insert link suggestions as plain text
es: Insertar enlaces como texto plano
he_il: הוספת קישורים מוצעים כטקסט פשוט
nl: Voeg suggesties voor koppelling als platte tekst in
zh_cn: 以文本方式插入“链接建议”
zh_tw: 插入純文字的連結建議

source: This value should be smaller than that for "insert clickable links". This setting should stop link-spamming by newly registered users.
es: Este valor debe ser menor que el de "insertar enlaces clicables". Esta configuración debe detener el spam de enlaces por usuarios recién registrados.
he_il: ערך זה אמור להיות קטן מזה של „הוספת קישורים לחיצים“. הגדרה זו אמורה לסייע במניעת הצפת קישורים בידי משתמשים חדשים.
zh_cn: 此处的值必需与“插入可点击的链接”处的值类似。此设置可以防止新注册用户链接类型的垃圾信息。
zh_tw: 此值應該小於「插入可點按的連結數」。此設定應可阻止新註冊使用者濫加連結。

source: Retag questions posted by other people
es: Re-etiquetar las preguntas creadas por otros usuarios
he_il: תיוג מחדש של שאלות שפורסמו ע״י אנשים אחרים
nl: Vragen van anderen herlabelen
zh_cn: 为其他人的问题重新设置标签
zh_tw: 為其他人的問題重新設定標籤

source: Edit community wiki posts
es: Editar post de la wiki
he_il: עריכת פרסומי ויקי של הקהילה
nl: Gemeenschappelijke wiki's bewerken
zh_cn: 编辑社区维基文章
zh_tw: 編輯社群共筆文章

source: Edit posts authored by other people
es: Editar posts enviados por otros usuarios
he_il: עריכת פרסומים שנכתבו ע״י אנשים אחרים
nl: Bewerken van andermans tekst
zh_cn: 编辑其他人的帖子
zh_tw: 編輯其他人的文章

source: View offensive flags
es: Ver denuncias
he_il: הצגת מסומנים כפוגעניים
nl: Bekijk ongewenst gemarkeerd
zh_cn: 查看违禁帖的标记
zh_tw: 檢視濫用的舉報

source: Close and reopen questions
es: Cierra y reabre preguntas
he_il: סגירה ופתיחה מחדש של שאלות
nl: Vragen sluiten en opnieuw openen
zh_cn: 关闭并重新打开问题
zh_tw: 關閉並重新打開問題

source: Remove rel=nofollow from own homepage
es: Eliminar rel=nofollow de la Pagina de Inicio
he_il: הסרת rel=nofollow מדף הבית הפרטי
zh_cn: 从自己的主页移除 rel=nofollow
zh_tw: 從自己的主頁移除 rel=nofollow

source: When a search engine crawler will see a rel=nofollow attribute on a link - the link will not count towards the rank of the users personal site.
es: Cuando un motor de busqueda vea un rel=nofollow en un enlace - el enlace no sera tenido en cuenta para el ranking del sitio web del usuario
he_il: כאשר מערכת סריקה של מנוע חיפוש נתקלת במאפיין rel=nofollow על קישור - הקישור לא ייחשב כמוביל לטובת הדירוג של האתר הפרטי של המשתמשים.
zh_cn: 当搜索引擎看到带 rel=nofollow 属性的链接时 - 链接等级评判会忽略用户的个人网站.
zh_tw: 當搜索引擎看到帶 rel=nofollow 屬性的連結時 - 連結等級評判會忽略使用者的個人網站。

source: Make posts by email
es: Hacer publicaciones por email
he_il: שליחת פרסומים בדוא״ל
nl: Maak berichten met e-mail
zh_cn: 通过邮件发表
zh_tw: 通過郵件發表

source: Trigger email notifications
es: Disparar notificaciones por correo electrónico
he_il: שליחת דיווחים בדוא״ל
nl: E-mailnotificaties in gang zetten
zh_cn: 触发邮件通知
zh_tw: 觸發郵件通知
