Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: real name
es: nombre real
he_il: שם אמתי
nl: echte naam
zh_cn: 真实姓名
zh_tw: 真名

source: email
he_il: דוא״ל
zh_cn: 电子邮件
zh_tw: 電子郵件

source: groups
es: grupos
he_il: קבוצות
nl: groepen
zh_cn: 群组
zh_tw: 群組

source: add group
es: agregar grupo
he_il: הוספת קבוצה
nl: groep toevoegen
zh_cn: 添加群组
zh_tw: 加入群組

source: member since
es: miembro desde
he_il: חברות מאז
nl: lid sinds
zh_cn: 会员起始时间
zh_tw: 加入時間

source: last seen
es: última visita
he_il: מופע אחרון
nl: laatst bekeken
zh_cn: 最近登录
zh_tw: 上次活動時間

source: website
es: sitio web
he_il: אתר
zh_cn: 网站
zh_tw: 個人網站

source: location
es: localización
he_il: מיקום
nl: locatie
zh_cn: 位置
zh_tw: 所在地

source: age, years
es: edad, años
he_il: גיל בשנים
zh_cn: 年龄，年份
zh_tw: 年齡

source: todays unused votes
es: votos no utilizados el día de hoy
he_il: ההצבעות היומיות שטרם נוצלו
nl: ongebruikte stemmen voor vandaag
zh_cn: 今日剩余投票次数
zh_tw: 今日剩餘票數

source: votes left
es: votos restantes
he_il: הצבעות נותרו
nl: stemmen over
zh_cn: 剩余投票次数
zh_tw: 票

source: languages
es: idiomas
he_il: שפות
nl: talen
zh_cn: 语言
zh_tw: 語言

source: View and subscribe to posts in these languages
es: Ver y suscribirse a mensajes en estos idiomas
he_il: צפייה ועריכת מינוי לפרסומים בשפות האלו
nl: Bekijk en abonneer op berichten in de volgende talen
zh_cn: 查看并订阅下列语言的帖子
zh_tw: 檢視並訂閱這些語言的貼文

source: Subscribe to posts in these languages
es: Suscribir a mensajes en estos idiomas
he_il: הוספת מינוי לפרסומים בשפות האלו
nl: Abonneer je op berichten in de volgende talen
zh_cn: 订阅下列语言的帖子
zh_tw: 訂閱這些語言的貼文

source: My primary language is
es: Mi idioma principal es
he_il: השפה העיקרית שלי היא
nl: Mijn primaire taal is
zh_cn: 我的首选语言为
zh_tw: 我的主要語言是

source: moderation
es: moderación
he_il: פיקוח
nl: moderatie
zh_cn: 管理
zh_tw: 審核

source: %(username)s's current status is "%(status)s"
es: el estado actual de %(username)s's es "%(status)s"
he_il: המצב הנוכחי של %(username)s הוא „%(status)s“
nl: %(username)s's huidige status is "%(status)s"
zh_cn: %(username)s的当前状态为： "%(status)s"
zh_tw: %(username)s 當前的狀態是「%(status)s」

source: Change status
es: Cambiar estado
he_il: החלפת מצב
nl: Verander status
zh_cn: 更改状态
zh_tw: 修改狀態為

source: Block user and delete all content
es: Bloquear usuario y borrar todo el contenido
he_il: חסימת המשתמש ומחיקת כל התוכן
nl: Blokkeer gebruiker en verwijder alle berichten
zh_cn: 阻止用户，并删除所有内容
zh_tw: 凍結該使用者併刪除其所有相關數據

source: Your current reputation is %(reputation)s points
es: Tu reputación actual es de %(reputation)s puntos
he_il: המוניטין הנוכחי שלך הוא %(reputation)s נקודות
nl: Je huidige reputatie is %(reputation)s punten
zh_cn: 您当前的信誉度为 %(reputation)s点
zh_tw: 您當前的積分是 %(reputation)s 點

source: User's current reputation is %(reputation)s points
es: La reputación actual del usuario es de %(reputation)s puntos
he_il: המוניטין הנוכחי של המשתמש הוא %(reputation)s נקודות
nl: Gebruikers huidige reputatie is %(reputation)s punten
zh_cn: 用户当前的信誉度为 %(reputation)s 点
zh_tw: 使用者當前的積分是 %(reputation)s

source: User reputation changed
es: La reputación del usuario ha cambiado
he_il: מוניטין המשתמש השתנה
nl: Gebruikers reputatie is gewijzigd
zh_cn: 用户信誉度已更改
zh_tw: 使用者積分已修改

source: Subtract
es: Restar
he_il: חיסור
zh_cn: 扣除
zh_tw: 減去

source: Add
es: Agregar
he_il: הוספה
nl: Toevoegen
zh_cn: 添加
zh_tw: 加入

source: Send message to %(username)s
es: Enviar mensaje a %(username)s
he_il: שליחת הודעה אל %(username)s
nl: Bericht sturen naar %(username)s
zh_cn: 发信息给 %(username)s
zh_tw: 發送訊息給%(username)s

source: An email will be sent to the user with 'reply-to' field set to your email address. Please make sure that your address is entered correctly.
es: Un correo electrónico será enviado al usuario con el campo "responder a" configurado con su correo electrónico. Por favor asegúrese que su dirección está ingresada correctamente.
he_il: תישלח הודעה בדוא״ל למשתמש שכתובת ה־‚reply-to‘ שלו מפנה מוגדר לכתובת הדוא״ל שלך. נא לוודא שהכתובת שלך הוקלדה כראוי.
zh_tw: 發送的郵件將使用您的電子郵件地址作為回覆地址，請確保您輸入的郵件地址是正確的。

source: Message sent
es: Mensaje enviado
he_il: ההודעה נשלחה
nl: Bericht verstuurd
zh_cn: 消息已发送
zh_tw: 送出的消息

source: Send message
es: Enviar mensaje
he_il: שליחת הודעה
nl: Bericht versturen
zh_cn: 已发送的消息
zh_tw: 發送消息

source: Administrators have privileges of normal users, but in addition they can assign/revoke any status to any user, and are exempt from the reputation limits.
es: Los administradores tienen privilegios de usuarios normales, pero además puede asignar o revocar cualquier estado a cualquier usuario, y están exentos de límites de reputación.
he_il: למנהלים יש הרשאות של משתמשים רגילים, אך בנוסף הם יכולים להקצות/לשלול מצב מכל משתמש ובנוסף הם חפים ממגבלות מוניטין.
nl: Administrators hebben dezelfde rechten als normale gebruikers, maar zij kunnen ook de status van een gebruiker aanpassen en zijn gevrijwaard van reputatie limieten
zh_tw: 管理員擁有一般使用者的基本權利，除此之外也可指派/撤銷任何使用者的任何狀態，同時也沒有聲望限制。

source: Moderators have the same privileges as administrators, but cannot add or remove user status of 'moderator' or 'administrator'.
es: Los moderadores tienen los mismos privilegios que los administradores, pero no pueden añadir o eliminar el estado de usuario 'moderador' o 'administrador'.
he_il: למפקחים יש את אותן ההרשאות כמו למנהלים, אך אין להם אפשרות להוסיף או להסיר מצב של משתמש כגון ‚מפקח‘ או ‚מנהל‘.
nl: Moderators hebben dezelfde rechten als administrators, maar kunnen geen status 'moderator' of 'anministrator' verwijderen of toevoegen.
zh_tw: 版主與管理員有相同的特權，不過還不能將使用者新增為「版主」或「管理員」或刪除之。

source: 'Approved' status means the same as regular user.
es: El estado 'aprobado' es el mismo que para un usuario normal.
he_il: מצב ‚מאושר‘ זהה בתפקידו כמו אצל משתמש רגיל.
zh_tw: 「核准」狀態代表一般使用者。

source: Suspended users can only edit or delete their own posts.
es: Los usuarios suspendidos sólo pueden editar o eliminar sus propios posts
he_il: משתמשים מושעים יכולים רק לערוך ולמחוק את הפרסומים של עצמם.
nl: Geschorste gebruikers kunnen alleen hun eigen berichten bewerken en verwijderen.
zh_tw: 遭到停權的使用者只能編輯或刪除自己的貼文。

source: Blocked users can only login and send feedback to the site administrators, their url and profile will also be hidden.
es: Los usuarios bloqueados sólo puede iniciar sesión y enviar comentarios a los administradores del sitio, su url y perfil también estará oculto.
he_il: משתמשים חסומים יכולים רק להיכנס ולשלוח משוב לבעלי האתר, הכתובת והפרופיל שלהם יוסתרו.
nl: Geblokeerde gebruikers kunnen alleen inloggen en feedback sturen naar de site admins, hen url en profiel zullen worden verborgen.
zh_tw: 被封鎖的使用者只能登入並向網站管理員發送意見回饋，其網址與個人檔案也將被隱藏。

source: network
es: red
he_il: רשת
nl: netwerk
zh_cn: 网络
zh_tw: 朋友圈

source: Followed by %(count)s person
es: Seguido por %(count)s persona
he_il: ברשימת המעקב של משתמש אחד - %(count)s
nl: Gevolgd door %(count)s personen
zh_cn: 被 %(count)s 人跟踪
zh_tw: 被 %(count)s 名使用者關注

source: Following %(count)s person
es: iguiendo %(count)s persona
he_il: במעקב אחר משתמש אחד - %(count)s
nl: Volgt %(count)s personen
zh_cn: 正在跟踪 %(count)s 个用户
zh_tw: 關注 %(count)s 名使用者

source: Your network is empty. Would you like to follow someone? - Just visit their profiles and click "follow"
es: Tu red esta vacía. ¿Te gustaría seguir a alguien? Sólo tienes que visitar sus perfiles y pinchar en "seguir"
he_il: רשת הקשרים שלך ריקה. אפשר להציע לך לעקוב אחר מישהו? - כל שעליך לעשות הוא לבקר בפרופיל וללחוץ על „מעקב“
nl: Je netwerk is leeg. Wil je iemand volgen? Bezoek het profiel en klik "volgen"
zh_cn: 您的人脉网络为空。想要跟踪某人吗？请访问其个人资料页，然后点击“跟踪”。
zh_tw: 朋友圈為空。是否希望關注一些使用者？ - 只需訪問其個人檔案並點按「關注」

source: %(username)s's network is empty
es: la red de %(username)s esta vacía
he_il: הרשת של %(username)s ריקה
nl: %(username)s's netwerk is leeg
zh_cn: %(username)s 的人脉网络为空
zh_tw: %(username)s的交友圈空白

source: activity
es: actividad
he_il: פעילות
nl: activiteit
zh_cn: 活动
zh_tw: 活動

source: source
es: fuente
he_il: מקור
nl: bron
zh_cn: 来源
zh_tw: 來源

source: Your karma change log.
es: Listado de cambios de karma.
he_il: יומן שינויי הקארמה שלך
nl: Jouw karma wijzigings log.
zh_cn: 您的积分变化日志。
zh_tw: 您的積分更動日誌。

source: %(user_name)s's karma change log
es: Cambios de karma para %(user_name)s
he_il: יומן שינויי הקארמה של %(user_name)s
nl: %(user_name)s's karma wijzigings log
zh_cn: %(user_name)s 的积分变化日志
zh_tw: %(user_name)s 積分更動日誌

source: overview
es: descripción general
he_il: סקירה
nl: overzicht
zh_cn: 概览
zh_tw: 概覽

source: <span class="count">%(cnt)s</span> Vote
es: <span class="count">%(cnt)s</span> Voto
he_il: הצבעה <span class="count">אחת</span> - %(cnt)s
nl: <span class="count">%(cnt)s</span> Stem
zh_cn: <span class="count">%(cnt)s</span> 次投票
zh_tw: <span class="count">%(cnt)s</span> 票

source: <span class="count">%(counter)s</span> Tag
es: <span class="count">%(counter)s</span> Etiqueta
he_il: תגית <span class="count">אחת</span> - %(counter)s
nl: <span class="count">%(counter)s</span> Label
zh_cn: <span class="count">%(counter)s</span> 个标签
zh_tw: <span class="count">%(counter)s</span> 標籤

source: <span class="count">%(counter)s</span> Badge
es: <span class="count">%(counter)s</span> Medalla
he_il: עיטור <span class="count">אחד</span> - %(counter)s
zh_cn: <span class="count">%(counter)s</span> 勋章
zh_tw: <span class="count">%(counter)s</span> 徽章

source: Answer to:
es: Responder a:
he_il: לענות אל:
nl: Beantwoord aan;
zh_cn: 回答给：
zh_tw: 回答:

source: email alerts
es: alertas de correo
he_il: התרעות בדוא״ל
nl: e-mail signalen
zh_cn: 邮件提醒
zh_tw: 電子郵件通知

source: votes
es: votos
he_il: הצבעות
nl: stemmen
zh_cn: 投票
zh_tw: 投票

source: provide enough details
es: provee suficientes detalles
he_il: יש לספק פרטים מלאים
nl: geef voldoende details
zh_cn: 提供详细信息
zh_tw: 請提供足夠的細節

source: be clear and concise
es: se claro y conciso
he_il: לשמור על טקסט ברור ותמציתי
nl: wees duidelijk en beknopt
zh_cn: 请尽量清晰而且准确
zh_tw: 簡單扼要

source: Login/Signup to Post
es: Inicia sesión/Regístrate para Publicar
he_il: יש להיכנס/להירשם כדי לפרסם
nl: Login/Registreer om berichten te plaatsen
zh_cn: 登录或者注册帐号，然后才能发布帖子。
zh_tw: 登入或註冊以發表答案

source: Contributors
es: Colaboradores
he_il: תורמים
nl: Bijdragers
zh_cn: 贡献者
zh_tw: 貢獻者

source: Content on this site is licensed under a %(license)s
es: El contenido de este sitio esta bajo licencia %(license)s
he_il: תוכן זה זמין תחת הרישיון %(license)s
nl: Inhoud van deze site is gelicenceerd under %(license)s
zh_cn: 本网站上的内容基于 %(license)s许可协议授权
zh_tw: 本站內容依 %(license)s 授權

source: about
es: acerca de
he_il: על אודות
nl: over
zh_cn: 关于
zh_tw: 關於本站

source: help
es: ayuda
he_il: עזרה
nl: hulp
zh_cn: 帮助
zh_tw: 說明

source: privacy policy
es: política de privacidad
he_il: מדיניות פרטיות
nl: privacybeleid
zh_cn: 隐私政策
zh_tw: 隱私政策

source: terms of service
es: términos del servicio
he_il: תנאי השירות
nl: voorwaarden
zh_cn: 服务条款
zh_tw: 服務條款

source: give feedback
es: enviar sugerencias
he_il: שליחת משוב
nl: terugkoppeling geven
zh_cn: 发送反馈
zh_tw: 提供意見回饋

source: Group info
es: Información de Grupo
he_il: מידע על הקבוצה
nl: Groeps informatie
zh_cn: 群组信息
zh_tw: 群組訊息

source: edit description
es: editar descripción
he_il: עריכת התיאור
nl: beschrijving bewerken
zh_cn: 编辑描述
zh_tw: 編輯描述

source: change logo
es: cambiar logo
he_il: החלפת לוגו
nl: logo veranderen
zh_cn: 修改徽标
zh_tw: 改變Logo

source: delete logo
es: borrar logo
he_il: מחיקת לוגו
nl: logo verwijderen
zh_cn: 删除徽标
zh_tw: 刪除Logo

source: add logo
es: agregar logo
he_il: הוספת לוגו
nl: logo toevoegen
zh_cn: 添加徽标
zh_tw: 增加Logo

source: moderate emailed content
es: moderar preguntas enviadas por email
he_il: פיקוח על תוכן שהגיע בדוא״ל
nl: modereer ge-emailde inhoud
zh_cn: 管理已邮件发送的内容
zh_tw: 審核郵件內容

source: How users join this group?
es: ¿Cómo se unen los usuarios a este grupo?
he_il: איך משתמשים יכולים להצטרף לקבוצה הזו?
nl: Hoe worden gebruikers lid van deze groep?
zh_cn: 用户如何加入这个群？
zh_tw: 使用者如何加入本群組？

source: Can moderate site
es: Puede moderar el sitio
he_il: עם הרשאה לפיקוח על האתר
nl: Kan deze site modereren
zh_cn: 可以管理网站
zh_tw: 可以審核網站

source: Allow only read access
es: Permitir acceso de sólo lectura
he_il: עם הרשאה לקריאה בלבד
nl: Alleen lees toegang toestaan
zh_cn: 只允许读访问
zh_tw: 僅允許讀取

source: List of preapproved email addresses
es: Lista de direcciones de correo pre-aprobadas
he_il: רשימת כתובות דוא״ל שאושרו מראש
nl: Lijst van vooraf goedgekeurde e-mail adressen
zh_tw: 已預先核准的電子郵件位址

source: Users with these email adderesses will be added to the group automatically.
es: Los usuarios con esta dirección de correo electrónico van a ser agregados al grupo automáticamente.
he_il: משתמשים עם כתובות דוא״ל אלו יתווספו לקבוצה אוטומטית.
nl: Gebruikers met dit e-mail adres worden automatisch aan de groep toegevoegd.
zh_tw: 使用這些電子郵件位址的使用者將被自動添加到群組中。

source: edit preapproved emails
es: editar direcciones de correo pre-aprobadas
he_il: עריכת כתובות דוא״ל באישור מראש
nl: bewerk vooraf goedgekeurde e-mail adressen
zh_tw: 編輯預先核准的的電子郵件

source: List of preapproved email domain names
es: Lista de nombres de dominio de correo electronico pre-aprobados
he_il: רשימת שמות מתחם לדוא״ל באישור מראש
nl: Lijst van vooraf goedgekeurde e-mail domein namen
zh_tw: 預先核准的電子郵件域名清單

source: Users whose email adderesses belong to these domains will be added to the group automatically.
es: Los usuarios cuyas direcciones de email pertenecen a estos dominios van a ser agregados al grupo automáticamente.
he_il: משתמשים שכתובת הדוא״ל שלהם שייכות לשמות מתחם אלו יתווספו לקבוצה אוטומטית.
zh_tw: 電子郵件位址屬於這些網域下的使用者將自動加到群組中。

source: edit preapproved email domains
es: editar dominios de correo electronico pre-aprobados
he_il: עריכת שמות מתחם דוא״ל באישור מראש
nl: bewerk vooraf goedgekeurde e-mail domeinen
zh_tw: 編輯預先核准的電子郵件域名

source: Hi there! Please sign in
es: ¡Hola! Acceda por favor
he_il: שלום לך! נא להיכנס
nl: Hoi! Log aub in.
zh_cn: 你好！请登录
zh_tw: Hi! 請登入

source: %(site)s logo
es: logo de %(site)s
he_il: הלוגו של %(site)s
zh_cn: %(site)s徽标
zh_tw: %(site)s 標誌

source: Markdown basics
es: Sintaxis Markdown
he_il: יסודות Markdown
zh_cn: Markdown 语言入门
zh_tw: 語法簡介

source: *italic*
es: *italica*
he_il: *נטוי*
zh_cn: *斜体*
zh_tw: *斜體*

source: **bold**
es: **negrita**
he_il: **מודגש**
zh_cn: *粗体*
zh_tw: **粗體**

source: *italic* or _italic_
es: *italica* o _italica_
he_il: *נטוי* או _נטוי_
zh_cn: *斜体* 或 _斜体_
zh_tw: *斜體* 或 _斜體_

source: **bold** or __bold__
es: **negita** or __negrita__
he_il: **מודגש** או __מודגש__
zh_cn: **加粗** 或 __加粗__
zh_tw: **加粗** 或者 __加粗__

source: text
es: texto
he_il: טקסט
nl: tekst
zh_cn: 文字
zh_tw: 文字

source: title
es: título
he_il: כותרת
nl: titel
zh_cn: 标题
zh_tw: 標題

source: image
es: imagen
he_il: תמונה
nl: afbeelding
zh_cn: 图像
zh_tw: 圖片

source: numbered list:
es: lista numerada:
he_il: רשימה ממוספרת:
nl: genummerde lijst:
zh_cn: 编号列表：
zh_tw: 有序列表：

source: One
es: Uno
he_il: אחד
nl: Één
zh_cn: 一
zh_tw: 一

source: Two
es: Dos
he_il: שניים
nl: Twee
zh_cn: 二
zh_tw: 二

source: basic HTML tags are also supported
es: se aceptan etiquetas HTML básicas
he_il: קיימת גם תמיכה בתגיות HTML בסיסיות
nl: HTML labels worden ook ondersteund
zh_cn: 也支持基本 HTML 标记
zh_tw: 支援基本的 HTML 標籤

source: learn more about Markdown
es: lee acerca de Markdown
he_il: מידע נוסף על Markdown
zh_cn: 了解更多 Markdown 语言的知识
zh_tw: 有關 Markdown 詳細說明

source: people & groups
es: usuarios y grupos
he_il: אנשים וקבוצות
nl: mensen & groepen
zh_cn: 用户和群组
zh_tw: 使用者和群組

source: users
es: usuarios
he_il: משתמשים
nl: gebruikers
zh_cn: 用户们
zh_tw: 使用者

source: badges
es: medallas
he_il: עיטורים
nl: insignes
zh_cn: 勋章
zh_tw: 徽章

source: image awaiting moderation
es: imagen esperando moderación
he_il: תמונה הממתינה לסקירת מפקח
nl: afbeelding in afwachting van moderatie
zh_cn: 图像正在等待批准
zh_tw: 影像等候審核中

source: link awaiting moderation
es: enlace esperando moderación
he_il: קישור הממתין לסקירת מפקח
zh_cn: 链接正在等待批准
zh_tw: 連結等候審核中

source: To post on behalf of someone else, enter user name <strong>and</strong> email below.
es: Para publicar en nombre de otra persona, ingrese su nombre <strong>y</strong> su email a continuación.
he_il: כדי לפרסם בשם מישהו אחר, עליך להזין את שם המשתמש <strong>וגם</strong> את כתובת הדוא״ל להלן.
nl: Om
zh_cn: 要代替别人发表，请在下方输入其用户名<strong>和</strong>电子邮件地址。
zh_tw: 代表他人貼文，請於下方輸入使用者名稱<strong>及</strong>電子郵件。

source: User name
es: Nombre de usuario
he_il: שם משתמש
nl: Gebruikersnaam
zh_cn: 用户名
zh_tw: 使用者名稱

source: since you are not logged in right now, you will be asked to sign in or register after making your post
es: como no ha iniciado sesión, será invitado a iniciar sesión o registrarse después de publicar su pregunta
he_il: כיוון שעדיין לא נכנסת למערכת, תוצג בפניך בקשה להיכנס או להירשם לאחר כתיבת הפרסום
nl: omdat u op dit moment niet bent ingelogd, wordt u gevraagd om in te loggen of u te registreren na het maken van uw bericht
zh_tw: 因為您尚未登入，須登入或註冊後才能貼文

source: view
es: vista
he_il: צפייה
zh_cn: 查看
zh_tw: 瀏覽數

source: vote
es: voto
he_il: הצבעה
zh_cn: 投票
zh_tw: 票

source: ALL
es: TODAS
he_il: הכול
nl: ALLE
zh_cn: 全部
zh_tw: 所有問題

source: FOLLOWED
es: SEGUIDAS
he_il: עוקב אחריך
nl: GEVOLGD
zh_cn: 跟踪的
zh_tw: 關注中

source: Search or ask your question
es: Busca o haz tu pregunta
he_il: חיפוש או פרסום השאלה שלך
nl: Zoek of stel je vraag
zh_cn: 搜索或提出问题
zh_tw: 搜尋或提出您的問題

source: Interesting tags
es: Etiquetas interesantes
he_il: תגיות מעניינות
nl: Interessante labels
zh_cn: 有趣的标签
zh_tw: 有趣的標籤

source: Ignored tags
es: Etiquetas ignoradas
he_il: תגיות בהתעלמות
nl: Genegeerde labels
zh_cn: 忽略的标签
zh_tw: 忽視標籤

source: Subscribed tags
es: Etiquetas suscritas
he_il: תגיות במינוי
nl: Geaboneerde labels
zh_cn: 订阅的标签
zh_tw: 訂閱的標籤

source: Send me email alerts for
es: Mandar alertas de correo electrónico por
he_il: יש לשלוח לי התראות בדוא״ל לגבי
nl: Stuur me een e-mail alert voor
zh_cn: 给我发送有关下列信息的邮件提醒
zh_tw: 發送電子郵件通知的情況

source: Change frequency of emails
es: Cambiar la frecuencia de correos electrónicos
he_il: שינוי תדירות הודעות הדוא״ל
nl: Verander de frequentie van e-mails
zh_cn: 更改邮件提醒频率
zh_tw: 修改傳送電子郵件的頻率

source: , one of these is required
es: , uno de ellos es obligatorio
he_il: , אחד מאלה נדרש
nl: , een van deze is verplicht
zh_cn: 必须包含下列之一
zh_tw: 這些中的一個為必填項

source: (required)
es: (obligatorio)
he_il: (נחוץ)
nl: (verplicht)
zh_cn: (必须)
zh_tw: （必填）

source: (done editing)
es: (finalizar edición)
he_il: (העריכה הושלמה)
nl: (klaar met bewerken)
zh_cn: (完成编辑)
zh_tw: （完成編輯）

source: (edit categories)
es: (editar categorías)
he_il: (עריכת קטגוריות)
nl: (categorieen bewerken)
zh_cn: (编辑分类)
zh_tw: （編輯類別）

source: read only access
es: acceso de solo lectura
he_il: גישה לקריאה בלבד
nl: alleen lees rechten
zh_cn: 只读访问
zh_tw: 唯讀

source: karma:
he_il: קארמה:
zh_cn: 积分：
zh_tw: 積分：

source: badges:
es: medallas:
he_il: עיטורים:
nl: insignes:
zh_cn: 勋章：
zh_tw: 徽章：

source: sign out
es: cerrar sesión
he_il: יציאה
nl: log uit
zh_cn: 登出
zh_tw: 登出

source: settings
es: ajustes
he_il: הגדרות
nl: instellingen
zh_cn: 设置
zh_tw: 設定

source: widgets
he_il: וידג׳טים
zh_cn: 小组件
zh_tw: 工具

source: Your karma is %(karma)s
es: Su reputación es %(karma)s
he_il: הקארמה שלך היא %(karma)s
zh_cn: 您的积分为 %(karma)s
zh_tw: 您的積分為 %(karma)s

source: Karma reflects the value of your contribution to this community.
es: El Karma refleja el valor de tu contribución a esta comunidad.
he_il: קארמה משקפת את ערך התרומה שלך לקהילה הזו.
nl: Karma geeft de waarde weer van je bijdrage aan deze gemeenschap.
zh_cn: 积分反映了您对社区的贡献程度。
zh_tw: 積分值是您對社群貢獻的體現。

source: Since you are the site %(role)s, you have access to all functions regardless of your karma.
es: Como eres el %(role)s del sitio, tienes acceso a todas las funciones sin importar tu karma.
he_il: כיוון שתפקידך באתר הוא %(role)s, יש לך גישה לכל התכונות ללא תלות בקארמה שלך.
nl: Omdat je op deze site %(role)s bent, heb je toegang tot alle functies ongeacht je karma.
zh_cn: 由于您已经是网站的%(role)s，您可以访问所有功能，不受积分限制。
zh_tw: 只要您是%(role)s，就擁有所有功能的存取權利，無論積分多寡。

source: The higher is your karma, the more rights you have on this site.
es: Cuanto mas alto es tu karma, más derechos tienes en este sitio.
he_il: ככל שהקארמה שלך יותר גבוהה, ככה הזכויות שלך שלך באתר רבות יותר.
nl: Hoe hoger je karma is, hoe meer rechten je hebt op deze site.
zh_cn: 更多积分，可以享受更多特权。
zh_tw: 在本網站，您的積分值越高，權利越多。

source: Currently, you can:
es: Actualmente, puedes:
he_il: נכון לעכשיו, ניתן:
nl: Op dit moment kunt u:
zh_cn: 现在，你可以：
zh_tw: 目前您可以：

source: Make new posts
es: Crear nuevos mensajes
he_il: העלאת פרסומים חדשים
nl: Maak nieuwe berichten
zh_cn: 发布新帖子
zh_tw: 張貼新問題

source: no
he_il: לא
nl: nee
zh_cn: 无
zh_tw: 無

source: Visitor
es: Invitado
he_il: מבקר
nl: Bezoeker
zh_cn: 访客
zh_tw: 訪客

source: Oops, apologies - there was some error
es: Ups, lo sentimos, ha habido un error
he_il: אופס, קרתה תקלה כלשהי, מתנצלים
nl: Oeps, excuses - er ging iets fout
zh_cn: 对不起，系统错误
zh_tw: 對不起，系統錯誤

source: Please login to post
es: Por favor, inicia sesión para publicar
he_il: נא להיכנס כדי לפרסם
nl: log in om berichten te plaatsen
zh_cn: 请登录后发帖
zh_tw: 請登入後發文

source: Spam was detected on your post, sorry for if this is a mistake
es: Se ha detectado spam en tu post, perdona si esto es un error
he_il: התגלה מסר פרסומי בתוך הפרסום שלך, אנו מתנצלים אם מדובר בטעות
nl: Spam is gedetecteerd in je bericht, excuses als dit een fout is
zh_cn: 您的帖子中侦测到垃圾内容，如果是误报，我们非常抱歉
zh_tw: 您的文章中偵測到垃圾內容，如果是誤報我們非常抱歉

source: This function is limited to moderators and administrators
es: Esta funcion es limitada solo a moderadores y administradores
he_il: פונקציה זו מוגבלת למפקחים ולמנהלים
nl: Deze functie is behouden aan Administrators en moderators
zh_cn: 该功能仅限于版主和管理员
zh_tw: 該功能僅限於版主和管理員

source: This function is limited to administrators
es: Esta función es exclusivamente para administradores
he_il: פונקציה זו מוגבלת למנהלים
nl: Deze functie is behouden voor administrators
zh_cn: 这个功能仅限于管理员
zh_tw: 該功能僅限管理員使用

source: this field is required
es: este campo es requerido
he_il: שדה זה נדרש
nl: dit veld is verplicht
zh_cn: 必填项
zh_tw: 此欄位不能空白

source: user name is required
es: nombre de usuario es requerido
he_il: נדרש שם משתמש
nl: gebruikersnaam is vereist
zh_cn: 必填项
zh_tw: 使用者名稱不能空白

source: sorry, this name is taken, please choose another
es: lo sentimos, el nombre que haz elegido ya esta usado, selecciona otro
he_il: שם זה תפוס, נא לבחור באחר אחר, עמך סליחה
nl: sorry, deze naam is al in gebruik, kies een andere
zh_cn: 对不起，用户名已存在，请换一个试试
zh_tw: 對不起，該使用者名已註冊，請換一個試試

source: sorry, this name is not allowed, please choose another
es: lo sentimos, el nombre que haz elegido no está permitido, seleciona otro
he_il: שם זה אסור לשימוש, נא לבחור באחד אחר, עמך הסליחה
nl: deze naam is niet toegestaan, kies een ander
zh_cn: 对不起，您不能注册该用户名，请换一个试试
zh_tw: 對不起，您不能註冊該使用者名稱，請換一個試試

source: sorry, there is no user with this name
es: los sentimos, no hay usuarios con este nombre
he_il: אין משתמש בשם הזה, עמך הסליחה
nl: sorry, er is geen gebruiker met deze naam
zh_cn: 对不起，没有用户使用这个名称
zh_tw: 對不起，沒有此使用者

source: sorry, we have a serious error - user name is taken by several users
es: lo sentimos, tenermos un serio error - el nombre de usuario ha sido tomado por varios usuarios
he_il: קרתה תקלה חמורה, שם המשתמש נתפס ע״י כמה משתמשים, עמך הסליחה
nl: sorry, we hebben een ernstige fout - gebruikersnaam wordt gebruikt door meerdere gebruikers
zh_cn: 对不起，系统严重错误-用户名被多个用户拥有
zh_tw: 對不起，我們這裡有個重大錯誤 - 使用者名稱被多位使用者取用

source: user name can only consist of letters, empty space and underscore
es: nombre de usuario sólo puede constar de letras, espacio vacío y subrayado
he_il: מותר להרכיב שם משתמש מאותיות, רווחים וקווים תחתונים
nl: gebruikersnaam kan alleen bestaan uit letters, spaties en liggend streepjes.
zh_cn: 用户名只能由字母，空格和下划线组成
zh_tw: 使用者名字只能由英文字母、空白、底線_組成

source: please use at least some alphabetic characters in the user name
es: por favor utiliza al menos alguna letra del alfabeto en el nombre de usuario
he_il: נא להשתמש בלפחות מספר תווים אלפביתיים בשם המשתמש
nl: gebruik aub alfanumerieke tekens in de gebruikersnaam
zh_cn: 用户名需包含字母
zh_tw: 使用者名稱需包含字母
