Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: updated tags
es: actualizar etiquetas
he_il: תגיות עודכנו
nl: wijzigde labels
zh_cn: 更新标签
zh_tw: 更新標籤

source: selected favorite
es: seleccionar favorito
he_il: נבחר מועדף
nl: koos een favoriet
zh_cn: 收藏
zh_tw: 選取收藏

source: completed user profile
es: completar perfil de usuario
he_il: פרופיל המשתמש הושלם
nl: maakte profiel af
zh_cn: 完成个人所有资料
zh_tw: 已完成使用者個人檔案

source: email update sent to user
es: enviar actualizaciones al usuario
he_il: עדכון בדוא״ל נשלח למשתמש
nl: e-mail update gestuurd naar gebruiker
zh_cn: 发送邮件更新
zh_tw: 電子郵件通知已寄送給使用者

source: a post was shared
es: una publicación fue compartida
he_il: פרסום שותף
nl: een bericht was gedeeld
zh_cn: 帖子已分享
zh_tw: 已分享一則貼文

source: reminder about unanswered questions sent
es: enviado recordatorio sobre preguntas no contestadas
he_il: נשלחה תזכורת על שאלות שלא נענו
nl: herinnering over een onbeantwoorde vraag gezonden
zh_cn: 已发送未回答问题提醒邮件
zh_tw: 已發送未回答問題提醒郵件

source: reminder about accepting the best answer sent
es: recordatorio para aceptar la mejor respuesta enviada
he_il: נשלחה תזכורת על קבלת התשובה הטובה ביותר
nl: herinnering over accepteren van het beste antwoord gezonden
zh_cn: 已发送接受最佳答案提醒邮件
zh_tw: 已發送接受最佳答案提醒郵件

source: mentioned in the post
es: mencionado en el post
he_il: עם אזכור בפרסום
nl: genoemd in bericht
zh_cn: 发布提醒
zh_tw: 發布提醒

source: created tag description
es: descripción de etiqueta creada
he_il: יצירת תיאור תגית
nl: beschrijving van markering gemaakt
zh_cn: 创建标签描述
zh_tw: 建立的標籤敘述

source: updated tag description
es: descripción de etiqueta actualizada
he_il: עדכון תיאור תגית
nl: beschrijving van markering aangepast
zh_cn: 更新标签描述内容
zh_tw: 更新標籤敘述內容

source: made a new post
es: nueva publicación creada
he_il: יצירת פרסום חדש
nl: heeft een nieuw bericht gemaakt
zh_cn: 新建帖子
zh_tw: 已發新貼文

source: made an edit
es: edición creada
he_il: בוצעה עריכה
nl: heeft een wijziging gemaakt
zh_cn: 进行编辑
zh_tw: 進行編輯

source: created post reject reason
es: razón de rechazo de publicación creada
he_il: נוצרה סיבה לדחיית פרסום
nl: reden voor het afwijzen van een bericht gemaakt
zh_cn: 创建拒绝帖子的原因
zh_tw: 已建立拒絕貼文理由

source: updated post reject reason
es: razón de rechazo de publicación actualizada
he_il: עודכנה סיבה לדחיית פרסום
nl: reden voor het afwijzen van een bericht aangepast
zh_cn: 更新拒绝帖子的原因
zh_tw: 已更新拒絕貼文理由

source: [closed]
es: [cerrado]
he_il: [נסגר]
nl: [gesloten]
zh_cn: [已关闭]
zh_tw: [已關閉]

source: [deleted]
es: [eliminado]
he_il: [נמחק]
nl: [verwijderd]
zh_cn: [已删除]
zh_tw: [已刪除]

source: initial version
es: versión inicial
he_il: גרסה ראשונית
nl: eerste versie
zh_cn: 初始版本
zh_tw: 初始版本

source: retagged
es: re-etiquetado
he_il: תויג מחדש
nl: herlabeld
zh_cn: 更新了标签
zh_tw: 更新了標籤

source: [private]
es: [privado]
he_il: [פרטי]
nl: [prive]
zh_cn: [私有]
zh_tw: [私有]

source: show all tags
es: mostrar todas las etiquetas
he_il: הצגת כל התגיות
nl: bekijk alle labels
zh_cn: 显示所有标签
zh_tw: 顯示所有標籤

source: exclude ignored tags
es: excluir etiquetas ignoradas
he_il: התעלמות מתגיות בהתעלמות
nl: genegeerde markeringen niet opnemen
zh_cn: 忽略不感兴趣的标签
zh_tw: 忽略不感興趣的標籤

source: only interesting tags
es: solo etiquetas interesantes
he_il: רק תגיות מעניינות
nl: alleen interessante markeringen
zh_cn: 感兴趣的标签
zh_tw: 感興趣的標籤

source: only subscribed tags
es: solo etiquetas suscritas
he_il: רק תגיות אליהן ערכת מינוי
nl: alleen markeringen waarop ingeschreven
zh_cn: 只要订阅标签
zh_tw: 只要有訂閱的標籤

source: subscribe to all tags
es: suscribirse a todas las etiquetas
he_il: עריכת מינוי לכל התגיות
nl: inschrijven op alle markeringen
zh_cn: 订阅所有的标签
zh_tw: 訂閱全部標籤

source: instantly
es: instantáneamente
he_il: בזק
nl: direct
zh_cn: 立即
zh_tw: 立即

source: daily
es: diario
he_il: יומי
nl: dagelijks
zh_cn: 每日
zh_tw: 每日

source: weekly
es: semanal
he_il: שבועי
nl: wekelijks
zh_cn: 每周
zh_tw: 每周

source: never
es: nunca
he_il: לעולם לא
nl: nooit
zh_cn: 从来没有
zh_tw: 永不

source: retro
he_il: מיושן
nl: etro

source: mystery-man
he_il: איש-מסתורין
zh_cn: 神秘人
zh_tw: 神秘人

source: Default avatar
es: Avatar predeterminado
he_il: תמונת משתמש כבררת מחדל
nl: Standaard avatar
zh_cn: 默认头像
zh_tw: 預設頭像

source: Uploaded Avatar
es: Avatar cargado
he_il: הועלתה תמונת משתמש
nl: Geüploade Avatar
zh_cn: 已上传头像
zh_tw: 已上傳頭像

source: gold
es: oro
he_il: זהב
nl: goud
zh_cn: 金牌
zh_tw: 金牌

source: silver
es: plata
he_il: כסף
nl: zilver
zh_cn: 银牌
zh_tw: 銀牌

source: bronze
es: bronce
he_il: ארד
nl: brons
zh_cn: 铜牌
zh_tw: 銅牌

source: date descendant
es: descendiente por fecha
he_il: תאריך בסדר יורד
nl: datum vroeger
zh_cn: 日期减少
zh_tw: 日期遞減

source: date ascendant
es: ascendente por fecha
he_il: תאריך בסדר עולה
nl: datum later
zh_cn: 日期增加
zh_tw: 日期遞增

source: most recently active
es: más recientemente activo
he_il: פעילות מרבית לאחרונה
nl: meest recent actief
zh_cn: 最近最活跃
zh_tw: 最近最活躍

source: least recently active
es: menos recientemente activo
he_il: פעילות מזערית לאחרונה
nl: minst recent actief
zh_cn: 最近最不活跃
zh_tw: 最近最不活躍

source: more responses
es: más respuestas
he_il: יותר תגובות
nl: meer reacties
zh_cn: 更多回应
zh_tw: 更多回應

source: fewer responses
es: menos respuestas
he_il: פחות הערות
nl: minder reacties
zh_cn: 较少回应
zh_tw: 較少回應

source: more votes
es: más votos
he_il: הצבעות נוספות
nl: meer stemmen
zh_cn: 更多投票
zh_tw: 更多投票

source: less votes
es: menos votos
he_il: פחות הצבעות
nl: minder stemmen
zh_cn: 较少投票
zh_tw: 較少投票

source: most relevant questions
es: preguntas más relevantes
he_il: השאלות הכי קשורות
nl: meest relevante vragen
zh_cn: 最相关问题
zh_tw: 最相關問題

source: click to see most relevant questions
es: haz click para ver las preguntas más relevantes
he_il: יש ללחוץ כאן כדי לצפות בשאלות שהכי קרובות לנושא
nl: klik om de meest relevante vragen te zien
zh_cn: 点击查看最相关问题
zh_tw: 點按查看最相關問題

source: by relevance
es: relevancia
he_il: קרבה לנושא
nl: relevantie
zh_cn: 相关性
zh_tw: 依相關程度

source: click to see the oldest questions
es: haz click para ver las preguntas más antiguas
he_il: יש ללחוץ כאן כדי לצפות בשאלות הוותיקות ביותר
nl: klik om de oudste vragen te zien
zh_cn: 最新问题
zh_tw: 點選觀看最早問題

source: by date
es: fecha
he_il: תאריך
nl: datum
zh_cn: 日期
zh_tw: 依日期

source: click to see the newest questions
es: haz click para ver las preguntas más recientes
he_il: יש ללחוץ כאן כדי לראות את השאלות העדכניות ביותר
nl: klik om de nieuwste vragen te zien
zh_cn: 最新问题
zh_tw: 點選觀看最新問題

source: click to see the least recently updated questions
es: haz click para ver las preguntas actualizadas más recientes
he_il: יש ללחוץ כאן כדי לראות את השאלות שהתעדכנו לאחרונה
nl: klik om de minst recent gewijzigde vragen te zien
zh_cn: 最近被更新的问题
zh_tw: 點選觀看最近最少被更新的問題

source: by activity
es: actividad
he_il: פעילות
nl: activiteit
zh_cn: 活动
zh_tw: 依活躍度

source: click to see the most recently updated questions
es: haz click para ver las preguntas más recientes
he_il: יש ללחוץ כדי לראות את השאלות שעודכנו לאחרונה
nl: klik om de meest recent gewijzigde vragen te zien
zh_cn: 最近被更新的问题
zh_tw: 點選觀看最近最常被更新的問題

source: click to see the least answered questions
es: haz click para ver las preguntas menos contestadas
he_il: יש ללחוץ כאן כדי לראות את השאלות עם הכי פחות תשובות
nl: klik om de minst beantwoordde vragen te zien
zh_cn: 点击查看回答数最少的问题
zh_tw: 點按查看回答數最少的問題

source: by answers
es: respuestas
he_il: תשובות
nl: antwoord
zh_cn: 回答
zh_tw: 依答案

source: click to see the most answered questions
es: haz click para ver las preguntas más respondidas
he_il: יש ללחוץ כאן כדי לראות את השאלות עם מספר התשובות המרבי
nl: klik om de meest beantwoordde vragen te zien
zh_cn: 点击查看回答数最多的问题
zh_tw: 點按查看回答數最多的問題

source: click to see least voted questions
es: haz click para ver las preguntas menos votadas
he_il: יש ללחוץ כאן כדי לראות את השאלות שקיבלו הכי פחות הצבעות
nl: klik om de vragen met de minste stemmen te zien
zh_cn: 投票次数最多的问题
zh_tw: 投票次數最多的問題

source: by votes
es: votos
he_il: הצבעות
nl: stemmen
zh_cn: 投票
zh_tw: 依票數

source: click to see most voted questions
es: haz click para ver las preguntas más votadas
he_il: יש ללחוץ כאן כדי לראות את השאלות עם מספר ההצבעות הגבוה ביותר
nl: klik om de vragen met de meeste stemmen te zien
zh_cn: 投票次数最多的问题
zh_tw: 點選觀看投票次數最多的問題

source: interesting
es: interesante
he_il: מעניין
nl: interessant
zh_cn: 感兴趣
zh_tw: 感興趣

source: ignored
es: ignorado
he_il: בהתעלמות
nl: genegeerd
zh_cn: 不感兴趣的
zh_tw: 忽略

source: subscribed
es: suscrito
he_il: נערך מינוי
nl: geabonneerd
zh_cn: 订阅了
zh_tw: 有訂閱

source: tags are required
es: las etiquetas son obligatorias
he_il: תגיות נדרשות
nl: labels zijn verplicht
zh_cn: 标签不能为空。
zh_tw: 標籤不能空白。

source: please use letters, numbers and characters "-+.#"
es: por favor usa letras, números y símbolos "-+.#"
he_il: נא להשתמש באותיות, מספרים והתווים „-+.#“
nl: gebruik letters, cijfers en tekens "- + #"
zh_cn: 请使用字母、数字或字符（比如"-+.#"）
zh_tw: 請使用字母、數字或字符（比如"-+.#"）

source: # is not a valid character at the beginning of tags, use only letters and numbers
es: # no es un carácter válido al comienzo de las etiquetas, use solo letras y números
he_il: # אינו תו תקני בתחילת תגיות, יש להשתמש באותיות ובספרות בלבד
nl: # is geen geldig teken aan het begin van markeringen; gebruik alleen letters en nummers
zh_cn: # 字符不能作为标签的前缀，只能用字母和数字
zh_tw: # 字元不可用在標籤的開頭，請用英數字

source: Sorry, you cannot %(perform_action)s because %(your_account_is)s
es: Lo sentimos, no puedes %(perform_action)s porque %(your_account_is)s
he_il: לא ניתן %(perform_action)s עקב %(your_account_is)s, עמך הסליחה
nl: Sorry, je kunt %(perform_action)s niet uitvoeren omdat %(your_account_is)s
zh_cn: 对不起，你无法 %(perform_action)s 因为 %(your_account_is)s
zh_tw: 對不起，您無法 %(perform_action)s 因為 %(your_account_is)s

source: >%(min_rep)s points required to %(perform_action)s
es: >%(min_rep)s puntos requeridos para %(perform_action)s
he_il: >%(min_rep)s נקודות נדרשות כדי %(perform_action)s
nl: >%(min_rep)s punten benodigd om %(perform_action)s
zh_cn: >需要%(min_rep)s 点积分才能 %(perform_action)s
zh_tw: >%(min_rep)s 分才可以 %(perform_action)s

source: Sorry, you will be able to %(perform_action)s after %(until)s
es: Lo sentimos, serás capaz de %(perform_action)s después de %(until)s
he_il: לא תהיה לך אפשרות %(perform_action)s לאחר %(until)s, עמך הסליחה
nl: Sorry, je zult %(perform_action)s kunnen doen na %(until)s
zh_cn: 对不起，%(until)s之后你才能%(perform_action)s
zh_tw: 抱歉，在 %(until)s 之後才能夠 %(perform_action)s

source: Sorry, only moderators or the %(post_author)s %(perform_action)s
es: Lo sentimos, solo los moderadores o el %(post_author)s %(perform_action)s
he_il: רק מפקחים או %(post_author)s יכולים %(perform_action)s, עמך הסליחה
nl: Sorry, alleen moderatoren van de %(post_author)s %(perform_action)s
zh_cn: 对不起，只有版主和%(post_author)s %(perform_action)s
zh_tw: 抱歉，只有版主或 %(post_author)s %(perform_action)s

source: Your account might be blocked in error - please contact the site administrators, if you think so.
es: Su cuenta puede estar bloqueada por error. Póngase en contacto con los administradores del sitio, si lo cree.
he_il: יתכן שהחשבון שלך נחסם בטעות - נא ליצור קשר עם מנהלי האתר אם נראה לך שזאת הבעיה.
nl: Je account is misschien onterecht geblokkeerd - neem alsjeblieft contact op met de administrators van de site als je denkt dat dit het geval is.
zh_cn: 你的账号可能被错误地禁用了——如果你这么想，请联系网站管理员。
zh_tw: 如果您覺得您的帳號誤被停權，請聯繫站長，謝謝。

source: Welcome! Please set email address (important!) in your profile and adjust screen name, if necessary.
es: Bienvenido! Por favor, configura tu email (importante!) en tu perfil y elige tu nombre de usuario si es necesario.
he_il: ברוך בואך! נא להגדיר את כתובת הדוא״ל (חשוב!) בפרופיל שלך ולבחור בשם מסך אם יש צורך בכך.
nl: Welkom! Vul je e-mail adres in bij je profiel (belangrijk!) en kies een schermnaam, indien nodig.
zh_cn: 欢迎！请在资料中设置电子邮件地址 (重要!)，并修改匿名.
zh_tw: 歡迎！請在個人檔案中設定電子郵件地址（重要！），如有必要，並修改顯示稱呼。

source: I have read and agree with the terms of service
es: He leído y estoy de acuerdo con los términos del servicio
he_il: קראתי ואני מסכים לתנאי השימוש
nl: Ik heb de voorwaarden gelezen en ga er mee akkoord
zh_cn: 我已经阅读并同意服务条款
zh_tw: 我已經閱讀並同意服務條款

source: In order to register, you must accept the terms of service
es: Para registrarse, debe aceptar los términos del servicio
he_il: כדי להירשם עליך לקבל את תנאי השירות
nl: Om te registreren, moet je de gebruiksvoorwaarden accepteren
zh_cn: 要想成功注册你必须接受服务条款
zh_tw: 要想成功註冊您必須接受服務條款

source: i-names are not supported
es: i-names no soportados
he_il: אין תמיכה ב־i-names
nl: i-namen zijn niet ondersteund.
zh_cn: 支持基本的HTML标签
zh_tw: 不支援 i-names

source: Please enter your %(username_token)s
es: Por favor introduce tu %(username_token)s
he_il: נא להקליד את ה%(username_token)s שלך
nl: Vul je %(username_token)s in
zh_cn: 请输入%(username_token)s
zh_tw: 請輸入%(username_token)s

source: Please, enter your user name
es: Por favor, introduce tu nombre de usuario
he_il: נא להקליד את שם המשתמש שלך
nl: Vul je gebruikersnaam in
zh_cn: 请输入用户名
zh_tw: 請輸入使用者名稱

source: Please, enter your password
es: Por favor, introduce tu contraseña
he_il: נא להקליד את הססמה שלך
nl: Vul je wachtwoord in
zh_cn: 请输入密码
zh_tw: 請輸入密碼

source: Please, enter your new password
es: Por favor, introduce tu nuevo contraseña
he_il: נא להקליד את הססמה החדשה שלך
nl: Vul je nieuwe wachtwoord in
zh_cn: 请输入新密码
zh_tw: 請輸入新密碼

source: Passwords did not match
es: Las contraseñas no coinciden
he_il: הססמאות אינן תואמות
nl: Wachtwoorden kwamen niet overeen
zh_cn: 密码不匹配
zh_tw: 密碼不一致

source: choose password > %(len)s characters
es: elegir contraseña > %(len)scaracteres
he_il: נא לבחור ססמה עם > %(len)s תווים
nl: kies een wachtwoord > %(len)s tekens
zh_cn: 密码长度必须大于%(len)s
zh_tw: 密碼長度必須大於%(len)s

source: password is required
es: una contraseña es requerida
he_il: נדרשת ססמה
nl: wachtwoord is vereist
zh_cn: 必填项
zh_tw: 密碼為必填

source: retype your password
es: re-escribe tu contraseña
he_il: נא להקליד את הססמה שוב
nl: voer uw wachtwoord opnieuw in
zh_cn: 确认密码
zh_tw: 確認密碼

source: entered passwords did not match, please try again
es: las contraseñas ingresadas no coinciden, por favor, intenta nuevamente
he_il: הססמאות שהוקלדו אינן תואמות, נא לנסות שוב
nl: woordwoorden komen niet overeen, voer opnieuw in
zh_cn: 输入密码不匹配，请重新输入
zh_tw: 輸入密碼不一致，請重新輸入

source: Sorry, we don't have this email address in the database
es: Perdona, no tenemos este email en la base de datos.
he_il: אין לנו את כתובת הדוא״ל הזו במסד הנתונים
nl: Sorry, dit e-mail adres bestaat niet in onze database.
zh_cn: 对不起，邮件地址不存在
zh_tw: 對不起，郵件地址不存在

source: Your user name
es: Su nombre de usuario
he_il: שם המשתמש שלך
nl: Uw gebruikersnaam
zh_cn: 您的用户名
zh_tw: 您的使用者名稱

source: sorry, there is no such user name
es: los sentimos, no hay usuarios con este nombre
he_il: אין כזה שם משתמש, עמך הסליחה
nl: sorry, deze gebruikersnaam komt niet voor
zh_cn: 对不起，没有这个用户名
zh_tw: 對不起，沒有這個使用者名稱

source: %(site)s user name and password
es: usuario y contraseña de %(site)s
he_il: שם משתמש וססמה לאתר %(site)s
nl: %(site)s gebruikersnaam en wachtwoord
zh_cn: 使用%(site)s 帐号密码登录
zh_tw: %(site)s 使用者名稱和密碼

source: Create a password-protected account
es: Crear una cuenta protegida por contraseña
he_il: יצירת חשבון מוגן בססמה
nl: Maak een account met wachtwoord
zh_cn: 创建一个密码保护账户
zh_tw: 建立一個以密碼保護的帳號

source: Change your password
es: Cambiar su contraseña
he_il: החלפת הססמה שלך
nl: Wijzig je wachtwoord
zh_cn: 修改密码
zh_tw: 修改密碼

source: Sign in via %(login_name)s
es: Ingresar via %(login_name)s
he_il: כניסה עם %(login_name)s
nl: Login met %(login_name)s
zh_cn: 通过 %(login_name)s 登录
zh_tw: 已 %(login_name)s 登入

source: %(login_name)s username
es: %(login_name)s nombredeusuario
he_il: שם המשתמש %(login_name)s
nl: %(login_name)s gebruikersnaam
zh_cn: %(login_name)s 用户名
zh_tw: %(login_name)s 使用者名稱

source: Sign in with Yahoo
es: Iniciar sesión con Yahoo
he_il: כניסה עם Yahoo
nl: Log in met Yahoo
zh_cn: 使用Yahoo用户登录
zh_tw: 使用 Yahoo 帳號登入

source: AOL screen name
es: Nombre para mostrar de AOL
he_il: שם מסך ב־AOL
nl: AOL schermnaam
zh_cn: AOL用户名
zh_tw: AOL 顯示稱呼

source: Sign in with LaunchPad
es: Registrarse con Launchpad
he_il: כניסה עם
nl: Log in met LaunchPad
zh_cn: 用 Launchpad 帐号登录
zh_tw: 用 Launchpad 帳號登入

source: OpenID url
es: URL de OpenID
he_il: כתובת
zh_tw: OpenID網址

source: Flickr user name
es: Nombre de usuario de Flickr
he_il: שם משתמש ב־
nl: Flickr gebruikersnaam
zh_cn: Flickr 用户名
zh_tw: Flickr 使用者名

source: Technorati user name
es: Nombre de usuario de Technorati
he_il: שם משתמש ב־
nl: Technorati gebruikersnaam
zh_cn: Technorati 用户名
zh_tw: Technorati 使用者名

source: WordPress blog name
es: Nombre de blog de WordPress
he_il: שם בלוג ב־
nl: WordPress blog naam
zh_cn: WordPress 博客名称
zh_tw: WordPress 部落格名稱

source: Blogger blog name
es: Nombre de blog de Blogger
he_il: שם בלוג ב־
nl: Blogger blog naam
zh_cn: Blogger 博客名称
zh_tw: Blogger 部落格名稱

source: LiveJournal blog name
es: Nombre de Blog en LiveJournal
he_il: שם בלוג ב־
zh_cn: LiveJournal 博客名称
zh_tw: LiveJournal 部落格名稱

source: ClaimID user name
es: Usuario ClaimID
he_il: שם משתמש ב־ClaimID
nl: ClaimID gebruikersnaam
zh_cn: ClaimID 用户名
zh_tw: ClaimID 使用者名稱

source: Vidoop user name
es: Usuario Vidoop
he_il: שם משתמש ב־Vidoop
nl: Vidoop gebruikersnaam
zh_cn: Vidoop 用户名
zh_tw: Vidoop 使用者名稱

source: Verisign user name
es: Usuario Verisign
he_il: שם משתמש ב־Verisign
nl: Verisign gebruikersnaam
zh_cn: Verisign用户名
zh_tw: Verisign使用者名稱

source: Change your %(provider)s password
es: Cambiar la contraseña de %(provider)s
he_il: החלפת הססמה שלך אצל %(provider)s
nl: Wijzig je %(provider)s wachtwoord
zh_cn: 修改%(provider)s密码
zh_tw: 修改%(provider)s密碼

source: Click to see if your %(provider)s signin still works for %(site_name)s
es: Haz click para ver si el registro de tu %(provider)s sigue funcionando para %(site_name)s
he_il: יש ללחוץ כאן כדי לראות האם הכניסה שלך אצל %(provider)s עדיין עובדת מול %(site_name)s
nl: Klik om te zien of inloggen met %(provider)s nog steeds werkt voor %(site_name)s
zh_cn: 点击查看你的 %(provider)s登录是否被%(site_name)s支持
zh_tw: 點按查看%(site_name)s是否仍支持以您的 %(provider)s登入

source: Create password for %(provider)s
es: Crear contraseña para %(provider)s
he_il: יצירת ססמה עבור %(provider)s
nl: Kies een wachtwoord voor %(provider)s
zh_cn: 为%(provider)s创建密码
zh_tw: 為%(provider)s創建密碼

source: Connect your %(provider)s account to %(site_name)s
es: Conecta con la cuenta de tu %(provider)s para %(site_name)s
he_il: חיבור החשבון שלך אצל %(provider)s אל %(site_name)s
nl: Link je %(provider)s account met %(site_name)s
zh_cn: 链接你的%(provider)s账户到%(site_name)s
zh_tw: 將您的%(provider)s帳號連結到%(site_name)s

source: Signin with %(provider)s user name and password
es: Registro usuario y contraseña con %(provider)s
he_il: כניסה שם שם משתמש וססמה של %(provider)s
nl: Log in met je %(provider)s gebruikersnaam en wachtwoord
zh_cn: 使用%(provider)s帐号密码登录
zh_tw: 使用%(provider)s帳號密碼登入

source: OpenID %(openid_url)s is invalid
es: OpenID %(openid_url)s incorrecto
he_il: ה־OpenID‏ %(openid_url)s שגוי
nl: OpenID %(openid_url)s is incorrect
zh_cn: OpenID %(openid_url)s是不正确的
zh_tw: OpenID %(openid_url)s是不正確的

source: Unfortunately, there was some problem when connecting to %(provider)s, please try again or use another provider
es: Lo sentimos, hay problemas de conexion con %(provider)s, por favor intenta de nuevo o utiliza otro proveedor.
he_il: לרוע המזל, אירעה בעיה בעת החיבור אל %(provider)s, נא לנסות שוב או להשתמש בספק אחר
nl: Er was helaas een probleem bij het verbinden met %(provider)s, probeer het opnieuw of kies een andere methode.
zh_cn: 很不幸,当链接%(provider)s时出现一些问题,请重试或使用其他的服务
zh_tw: 真不巧，連接 %(provider)s 時出現一些問題，還請重試或使用其他的服務

source: Your new password is saved
es: Nueva contraseña guardada
he_il: הססמה החדשה שלך נשמרה
nl: Uw nieuwe wachtwoord is opgeslagen
zh_cn: 你的新密码已保存
zh_tw: 您的新密碼已保存

source: The login password combination was not correct
es: La combinación de usuario y contraseña era incorrecta
he_il: השילוב של הססמה עם שם הכניסה שגוי
nl: Gebruikersnaam of wachtwoord incorrect.
zh_cn: 登陆密码组合不正确
zh_tw: 登入密碼組合不正確

source: Please click any of the icons below to sign in
es: Por favor elige cualquiera de los iconos de abajo para registrarte
he_il: נא ללחוץ על אחד הסמלים מהרשימה שלמטה כדי להיכנס
nl: Klik één van de iconen hieronder aan om in te loggen
zh_cn: 请点击下面任何一个图标登录
zh_tw: 請點按下面任何一個圖標登入

source: Account recovery email sent
es: Se envio el correo para recuperación de cuenta
he_il: נשלחה הודעת שחזור חשבון בדוא״ל
nl: De e-mail om je wachtwoord te herstellen is verzonden
zh_cn: 发送账户恢复邮件
zh_tw: 發送帳號恢復郵件

source: Add at least one login method
es: Agrega al menos un método de inicio de sesión
he_il: יש להוסיף שיטת כניסה אחת לפחות
nl: Voeg minimaal één inlog-methode toe
zh_cn: 添加至少一个登录方式
zh_tw: 至少新增一種登入方式

source: If you wish, please add, remove or re-validate your login methods
es: Si quieres, puedes añadir, eliminar o editar tus métodos de inicio de sesión
he_il: לבחירתך, ניתן להוסיף, להסיר או לאמת מחדש את שיטות הכניסה שלך
nl: Als je wilt, kun je inlog-methodes toevoegen, weghalen, of opnieuw valideren.
zh_cn: 您可以添加，删除或重新验证你的登录方式
zh_tw: 您可以添加，刪除或重新驗證您的登入方式

source: Please wait a second! Your account is recovered, but ...
es: Por favor espera un momento, tu cuenta se ha recuperado, pero...
he_il: נא להמתין רגע קט! החשבון שלך משוחזר, עם זאת…
nl: Even wachten! Je wachtwoord is herstelt, maar ...
zh_cn: 请稍等，你的账户正在恢复...
zh_tw: 請稍等，您的帳號正在恢復...

source: Login method %(provider_name)s does not exist
es: El método de inicio de sesión de %(provider_name)s no existe
he_il: שיטת הכניסה %(provider_name)s אינה קיימת
nl: Inlog-methode %(provider_name)s bestaat niet
zh_cn: %(provider_name)s登录方式不存在
zh_tw: %(provider_name)s登入方式不存在

source: Oops, sorry - there was some error - please try again
es: Lo siento, se ha producido un error, inténtalo de nuevo.
he_il: נא לנסות שוב - התעוררה תקלה - עמך הסליחה.
nl: Oeps! Sorry. Er ging iets fout. Probeer het opnieuw.
zh_cn: 对不起，系统出错，请重试
zh_tw: 對不起，系統出錯，請重試

source: If you are trying to sign in to another account, please sign out first. Otherwise, please report the incident to the site administrator.
es: Si está intentando ingresar en otra cuenta, cierre esta cuenta primero. Si no es así, por favor reporte el incidente al administrador del sitio.
he_il: אם ניסית להיכנס לחשבון אחר, נא לצאת מהחשבון הנוכחי תחילה. אם זה לא המצב, נא לדווח למנהל האתר.
nl: Log eerst uit, als je in probeert te loggen met een andere account. Rapporteer het incident anders aan de site-beheerder
zh_cn: 如果你想登录另外一个账号，请先登出。否则，请报告给网站管理员。
zh_tw: 如果您試圖用另一個帳號登入，請先登出現在的帳號。若不是，請回報意外問題給網站管理者。

source: Your %(provider)s login works fine
es: Tu inicio de sesión de %(provider)s funciona correctamente
he_il: הכניסה עם %(provider)s עובדרת כראוי
nl: Inloggen via %(provider)s gaat goed.
zh_cn: 你的%(provider)s登录成功
zh_tw: 您的%(provider)s登入成功

source: Sorry, registration failed. The token can be already used or has expired. Please try again
es: Lo lamentamos, el registro fallo. Su token ya fue usado o ha expirado. Por favor intente nuevamente
he_il: ההרשמה נכשלה. יכול להיות שכבר נעשה שימוש באסימון או שהוא פג. נא לנסות שוב, עמך הסליחה.
nl: Sorry, de registratie is mislukt. Het kenmerk is misschien al gebruikt of verlopen. Probeer het alsjeblieft opnieuw
zh_tw: 抱歉，註冊失敗。註冊用的代符可能已經用過，或是已經過期。請再試一次

source: Please check your email and visit the enclosed link.
es: Por favor, comprueba tu email y visita el enlace.
he_il: נא לבדוק את תיבת הדוא״ל שלך וללחוץ על הקישור שבהודעה
nl: Controleer je e-mail en gebruik de link die we stuurde
zh_cn: 请检查你的邮件并访问其内部链接
zh_tw: 請檢查您的電子郵件並訪問其內包連結。

source: Sorry, this account recovery key has expired or is invalid
es: Lo sentimos, la llave de recuperación de esta cuenta ha expirado o es inválida
he_il: מפתח השחזור לחשבון זה פג או שאינו תקף, עמך הסליחה
nl: Sorry, de herstelcode is verouderd of niet correct
zh_cn: 对不起，这个账户恢复已过期或不正确
zh_tw: 對不起，這個帳號恢復已過期或不正確

source: Re:
he_il: מענה:
zh_cn: 答复：

source: Site
es: Sitio
he_il: אתר
zh_cn: 网站
zh_tw: 網站

source: Main
es: Principal
he_il: ראשי
nl: Hoofd
zh_cn: 主页
zh_tw: 主要

source: Base Settings
es: Configuración básica
he_il: הגדרות בסיס
nl: Basisinstellingen
zh_cn: 基本设置
zh_tw: 基礎設定
