Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Default value:
es: Valor por defecto:
he_il: ערך בררת מחדל:
nl: Standaard waarde:
zh_cn: 默认值：
zh_tw: 預設值：

source: Default value: %s
es: Valor por defecto: %s
he_il: ערך בררת מחדל: %s
nl: Standaard waarde: %s
zh_cn: 默认值：%s
zh_tw: 預設值：%s

source: Allowed image file types are %(types)s
es: Los tipos de archivo de imágenes permitidas son %(types)s
he_il: סוגי הקבצים המותרים הם: %(types)s
nl: Toegestane bestandstypen voor afbeeldingen zijn %(types)s
zh_cn: 允许的图像文件类型为%(types)s
zh_tw: 允許的影像檔類型為 %(types)s 類型

source: Congratulations, you are now an Administrator
es: Felicitaciones, ahora es un administrador
he_il: ברכותינו, הועבר לתפקיד ניהול
nl: Gefeliciteerd! Je bent nu een beheerder.
zh_cn: 恭喜您，社区给您颁发了奖牌
zh_tw: 恭喜您成為管理者

source: <p>To post by email, please:</p>
es: <p>Para publicar por correo electrónico, por favor:</p>
he_il: <p>כדי לפרסם בדוא״ל, נא:</p>
nl: <p>Om per e-mail te plaatsen, alsjeblieft:</p>
zh_cn: <p>使用邮件提问：</p>
zh_tw: <p>使用郵件提問：</p>

source: <li>Type title in the subject line</li>
es: <li>Introduzca el título en la línea de asunto</li>
he_il: <li>להקליד את הכותרת בשורת הנושא</li>
nl: <li>Typ de titel in de onderwerpregel</li>
zh_cn: <li>在主题行写标题</li>
zh_tw: <li>在主題行寫標題</li>

source: <li>Type details into the email body</li>
es: <li>Introduzca los detalles en el cuerpo del correo</li>
he_il: <li>להקליד פרטים לגוף הודעת הדוא״ל</li>
nl: <li>Typ de details in het hoofddeel van de e-mail</li>
zh_cn: <li>在邮件正文中填写详细的描述</li>
zh_tw: <li>在郵件正文中填寫詳細的描述</li>

source: <li>The beginning of the subject line can contain tags, <em>enclosed in the square brackets</em> like so: [Tag1; Tag2]</li>
he_il: <li>תחילת שורת הנושא יכולה להכיל תגיות, <em>בתוך סוגריים מרובעים</em> באופן הבא: [תגית1; תגית2]</li>
nl: <li>Het begin van de onderwerpregel kan markeringen bevatten, <em>tussen vierkante haakjes</em> zoals: [Markering1; Markering2]</li>
zh_cn: <li>标题的开头可以包含标签 <em>用方括号表示</em> 例如： [标签1; 标签2]</li>
zh_tw: <li>在主旨列的開頭可以包含標籤， <em>以方形括弧括住</em>的標籤，例：[標籤甲; Tag2]</li>

source: <li>In the beginning of the subject add at least one tag <em>enclosed in the brackets</em> like so: [Tag1; Tag2].</li>
he_il: <li>בתחילת שורת הנושא יש להוסיף לפחות תגית אחת, <em>בתוך סוגריים מרובעים</em> באופן הבא: [תגית1; תגית2]</li>
nl: <li>Voeg aan het begin van het onderwerp tenminste één markering toe, <em>tussen vierkante haakjes</em> zoals: [Markering1; Markering2]</li>
zh_cn: <li>在标题的开头添加至少一个标签 <em>用方括号表示</em> 例如： [标签1; 标签2]</li>
zh_tw: <li>主旨的開頭<em>請用方括號</em>加入 至少一個標籤，例如：[標籤甲; Tag2]。</li>

source: <p>Note that a tag may consist of more than one word, to separate the tags, use a semicolon or a comma, for example, [One tag; Other tag]</p>
he_il: <p>נא לשים לב שתגית יכולה להיות מורכבת מלמעלה ממילה אחת, כדי להפריד את התגיות, יש להשתמש בנקודה פסיק או בפסיק, לדוגמה: [תגית אחת; תגית נוספת]</p>
nl: <p>Merk op dat een markering uit meerdere woorden mag bestaan, en om markeringen te scheiden gebruik je een puntkomma of komma. Bijvoorbeeld [Eerste markering; Volgende markering]</p>
zh_cn: <p> 注意，一个标签包含一个以上的字，使用空格来分隔标签，例如[标签1 标签2] </p>
zh_tw: <p> 注意，一個標籤包含一個以上的字，使用空格來分隔標籤，例如[標籤1 標籤2] </p>

source: <p>Sorry, there was an error while processing your message please contact the %(site)s administrator</p>
he_il: <p>אירעה שגיאה בעת עיבוד הבקשה שלך נא ליצור קשר עם מנהלי האתר %(site)s, עמך הסליחה</p>
nl: <p>Excuses, er was een fout tijdens het verwerken van je bericht. Neem alsjeblieft contact op met de %(site)s beheerder</p>
zh_cn: <p>对不起，处理你的消息时发生了错误，请联系%(site)s的管理员</p>
zh_tw: <p>抱歉，處理您的訊息時有錯誤發生。請聯絡 %(site)s 管理者</p>

source: <p>Sorry, in order to make posts to %(site)s by email, please <a href="%(url)s">register first</a></p>
he_il: <p>כדי ליצור פרסומים באתר %(site)s באמצעות דוא״ל, נא <a href="%(url)s">להירשם תחילה</a>, עמך הסליחה</p>
nl: <p>Excuses, maar op berichten per e-mail op %(site)s te plaatsen, graag <a href="%(url)s">eerst registereren</a></p>
zh_cn: <p>对不起，为了用邮件向 %(site)s 发布帖子，请先 <a href="%(url)s">注册</a></p>
zh_tw: <p>抱歉，若要用電子郵件貼文到 %(site)s，請<a href="%(url)s">先註冊</a></p>

source: <p>Sorry, your post could not be made by email due to insufficient privileges of your user account</p>
he_il: <p>אין לך אפשרות לשלוח פרסומים בדוא״ל עקב מחסור בהרשאות עבור חשבון המשתמש שלך, עמך הסליחה</p>
nl: <p>Excuses, je bericht kon niet met e-mail worden gemaakt omdat je gebruikersaccount daarvoor niet voldoende rechten heeft</p>
zh_cn: <p>对不起，因为账号权限不足，你的帖子无法通过邮件发布</p>
zh_tw: <p>抱歉，由於您的使用者帳號權利不足，您無法透過電子郵件貼文</p>

source: You were replying to an email address unknown to the system or you were replying from a different address from the one where you received the notification.
es: Estuviste respondiendo a una dirección electrónica desconocida para el sistema o respondió a una dirección distinta a la que recibió en la notificación
he_il: הגבת לכתובת דוא״ל שאינה מוכרת למערכת או שהגבת מכתובת שונה מזו שאליה קיבלת את ההודעה.
nl: Je reageerde op een e-mailadres dat niet bekend is in het systeem, of je reageerde met een ander e-mailadres dan het adres waar je het bericht op ontving.
zh_cn: 系统中不存在你回复的邮箱，或者你回复的邮箱不是向你发送邮件的邮箱
zh_tw: 您回覆的是系統未知的電子郵件地址，或者您用來回覆的電子郵件位址和收到通知的電子郵件地址不同。

source: Please reply to the welcome email without editing it
es: Por favor responde al correo de bienvenida sin editarlo
he_il: נא להגיב להודעת הדוא״ל של קבלת הפנים מבלי לערוך אותה
nl: Beantwoord de welkoms e-mail zonder het te bewerken
zh_cn: 请回复欢迎邮件，不要修改邮件内容
zh_tw: 請直接回覆歡迎信，不須編輯內容

source: Instant email notification
es: Notificación de correo electrónico instantáneo
he_il: התרעת בזק בדוא״ל
nl: Direct berichten per e-mail
zh_cn: 即时邮件提醒
zh_tw: 立即電子郵件通知

source: Sent to relevant users when a post is made or edited
es: Enviar a usuarios relevantes cuando una publicación es realizada o editada
he_il: נשלח למשתמשים שקשורים לנושא כאשר עולה פרסום או שהוא נערך
nl: Stuur naar relevante gebruikers als een bericht gemaakt of bewerkt is
zh_cn: 帖子发布或者修改后，发给相关用户
zh_tw: 當貼文完成時或編修時寄送給相應的使用者

source: At least two users and one post are needed to generate the preview
es: Se necesitan al menos dos usuarios y una publicación para generar la vista previa
he_il: נדרשים לפחות שני משתמשים ופרסום אחד כדי לייצר את התצוגה המקדימה
nl: Er zijn minstens twee gebruikers en een bericht nodig om een preview te laten zien
zh_tw: 要產生預覽至少需要兩位使用者和一則貼文

source: Error processing post sent by email
es: Error al procesar la publicación enviada por correo electrónico
he_il: שגיאה בעיבוד הפרסום שהתקבל בדוא״ל
nl: Foutafhandeling van berichten verzonden bij e-mail
zh_tw: 處理經由電子郵件寄送的貼文時遭遇錯誤

source: Sent to the post author when error occurs when posting by email
es: Enviado al autor del mensaje cuando se produce un error al publicar por correo electrónico
he_il: נשלח לכותב הרשומה כאשר מתרחשת תקלה בעת פרסום דרך דוא״ל
zh_tw: 當藉由電子郵件貼文發生錯誤時，寄給貼文作者

source: Welcome message
es: Mensaje de bienvenida
he_il: הודעת קבלת פנים
nl: Welkomsbericht
zh_cn: 欢迎消息
zh_tw: 歡迎訊息

source: Sent to newly registered user when replying by email is disabled
he_il: נשלח למשתמשים חדשים שנרשמים כאשר אפשרות התגובה בדוא״ל מנוטרלת
zh_tw: 當不允許用電子郵件回覆時，寄給新註冊的使用者

source: At least one user is required generate a preview
he_il: נדרש לפחות משתמש אחד כדי ליצור תצוגה מקדימה
zh_tw: 要生成預覽至少需要一位使用者

source: Respondable "welcome" message
he_il: הודעת „קבלת פנים“ המאפשרת תגובה
zh_tw: 可回應的「歡迎」訊息

source: Sent to newly registered user when replying by email is enabled
he_il: נשלחת למשתמשים חדשים שנרשמו כאשר אפשרי להגיב באמצעות דוא״ל
zh_tw: 當允許用電子郵件回覆時，寄給新註冊的使用者

source: Reply to the user response to the "welcome" message
he_il: להגיב לתגובה של המשתמש להודעת קבלת הפנים
zh_tw: 回覆給回應「歡迎」訊息的使用者

source: Sent to newly registered user who replied to the welcome message
he_il: נשלחת למשתמשים חדשים שנרשמו שהגיבו להודעת קבלת הפנים
zh_tw: 寄給回覆歡迎訊息的新註冊使用者

source: At least one user on the site is necessary to generate the preview
he_il: נדרש לפחות משתמש אחד באתר כדי לייצר את התצוגה המקדימה
zh_tw: 要產生預覽至少需要一位在網站上的使用者

source: Request to reply to get a sample of email the signature
es: Solicita una respuesta para obtener una muestra del correo electrónico la firma
he_il: יש לבקש תגובה כדי לקבל דוגמה של חתימת הדוא״ל
zh_tw: 請求回覆以取得電子郵件簽名檔模板

source: Sent when the system does not have a record of email signature for the user
he_il: נשלחת כאשר למערכת אין רשומה של חתימת דוא״ל עבור המשתמש
zh_tw: 當系統沒有這個使用者的電子郵件簽名檔紀錄時寄送

source: Insufficient karma to post by email
he_il: אין די קארמה כדי לפרסם באמצעות דוא״ל
zh_cn: 积分不够，无法通过电子邮件发帖
zh_tw: 積分不足，無法以電子郵件發文

source: Sent when user does not have enough karma upon posting by email
he_il: נשלח כאשר למשתמש אין מספיק קארמה בעת ניסיון פרסום בדוא״ל
zh_cn: 当用户没有足够的积分通过电子邮件发帖时，在提示中显示。
zh_tw: 當使用者積分不足，無法以電子郵件發文時發出信件

source: Post was rejected
es: La publicación fue rechazada
he_il: הפרסום נדחה
nl: Bericht werd afgewezen
zh_tw: 貼文被拒

source: Sent when post was rejected by a moderator with a reason given
es: Enviado cuando la publicación fue rechazada por un moderador con una razón dada
he_il: נשלח כאשר רשומה נדחית על ידי מנהל עם ציון סיבה
zh_tw: 發文被版主拒絕後，如果版主有說明原因，會寄發信件

source: Moderation queue has items
es: La cola de moderación tiene elementos
he_il: יש פריטים בתור הפיקוח
zh_tw: 審核列表中還有項目

source: Sent to moderators when the moderation queue is not empty
es: Enviado a moderadores cuando la cola de moderación no está vacía
he_il: שליחה למפקחים כאשר תור הפיקוח אינו ריק
zh_tw: 當有事情待審核時會寄信給版主

source: Batch email alert
es: Alerta de correo electrónico por lotes
he_il: התרעת דוא״ל מרוכזת
zh_cn: 批量邮件提醒
zh_tw: 批次郵件通知

source: Contains daily of weekly batches of email updates
he_il: מכילה ריכוז הודעות יומי או שבועי בעדכון בדוא״ל
zh_tw: 包含每週批次寄送的每日電子郵件更新

source: At least one user on the site and two questions are necessary to generate the preview
he_il: נדרשים לפחות משתמש אחד באתר ושתי שאלות כדי לייצר את התצוגה המקדימה
zh_tw: 要產生預覽至少需要一位在網站上的使用者和兩則提問

source: new question
es: nueva pregunta
he_il: שאלה חדשה
nl: nieuwe vraag
zh_cn: 提问
zh_tw: 提問

source: Accept answers reminder
he_il: תזכורת קבלת תשובות
zh_cn: 接受回答提醒
zh_tw: 接受答覆提醒

source: Sent to author of questions without accepted answers
he_il: נשלח למחברי השאלות שלא התקבל עליהן מענה
zh_tw: 已寄送給未收到可接受之答案的問題作者

source: At least one user and one question are required to generate a preview
he_il: נדרשים לפחות משתמש אחד ושאלה אחת כדי לייצר את התצוגה המקדימה
zh_tw: 要生成預覽至少需要一位使用者和一則提問

source: Unanswered questions reminder
es: Recordatorio de preguntas sin respuesta
he_il: תזכורת שאלה ללא מענה
zh_tw: 未有答覆的提問提醒

source: Sent to users when there are unanswered questions
es: Enviar a usuarios cuando hay preguntas sin respuestas
he_il: נשלח למשתמשים כאשר יש שאלות שלא נענו
zh_tw: 當有未解答的問題時寄送給使用者

source: Email validation
es: Validación de correo electrónico
he_il: דוא״ל אימות
zh_cn: 电子邮件激活
zh_tw: 電子郵件驗證

source: Sent when user validates email or recovers account
es: Enviado cuando el usuario valida el correo electrónico o recupera la cuenta
he_il: נשלח כאשר משתמש מאמת את כתובת הדוא״ל או מנסה לשחזר חשבון
zh_tw: 當使用者驗證電子信箱，或是恢復帳號時送出

source: Unsubscribe link
es: Enlace para darse de baja
he_il: קישור לביטול המינוי
zh_tw: 取消訂閱連結

source: Sent when email key expired, but user is identified
es: Enviado cuando la clave del correo electrónico expiró, pero el usuario es identificado
he_il: נשלח כאשר מפתח הדוא״ל פג אך המשתמש מזוהה
zh_tw: 當電子郵件密鑰過期時寄送，但會識別使用者

source: Approved post notification
es: Aprobada la notificación de publicación
he_il: דיווח על פרסום שאושר
zh_tw: 核准貼文通知

source: Sent when post revision is approved by the moderator
es: Enviado cuando el moderador aprueba la revisión de publicaciones
he_il: נשלח כאשר מהדורה של הפרסום עוברת לאישור ע״י מפקח
zh_tw: 當版主核准貼文修訂時將寄送郵件

source: Respondable approved post notification
es: El responsable aprobó la notificación de publicación
he_il: הודעת אישור פרסום המאפשרת תגובה
zh_tw: 可回覆的通過核准貼文通知

source: To add to your post EDIT ABOVE THIS LINE
es: Para agregar a tu publicación EDITA SOBRE ESTA LÍNEA
he_il: כדי לערוך את הפרסום שלך יש לערוך מעל לקו הזה
zh_cn: 在本行前面编辑以补充你提交的内容
zh_tw: 在本行前面編輯以補充您提交的內容

source: Private message notification
es: Notificación de mensaje privado
he_il: דיווח על הודעה פרטית
zh_tw: 私密訊息通知

source: Sent when a private message is sent to the user
es: Enviado cuando se envía un mensaje privado al usuario
he_il: נשלח כאשר נשלחת הודעה פרטית אל המשתמש
zh_tw: 當私密訊息傳送給使用者時送出

source: At least one user and one personal message are required to generate a preview
es: Se requiere al menos un usuario y un mensaje personal para generar una vista previa
he_il: נדרשים לפחות משתמש אחד והודעה פרטית אחד כדי לייצר את התצוגה המקדימה
zh_tw: 要產生預覽至少需要一位使用者和一則個人訊息

source: Feedback email
es: Correo electrónico de comentarios
he_il: דוא״ל המשוב
zh_tw: 意見回饋信

source: Sent when user submits feedback form
es: Enviado cuando el usuario envía un formulario de comentarios
he_il: נשלח כאשר משתמש שולח טופס משוב
zh_tw: 當使用者提交回饋表單時送出

source: Please log in to use %s
es: Por favor, haz log in para utilizar %s
he_il: נא להיכנס כדי להשתמש ב־%s
zh_cn: 请登录%s
zh_tw: 請以 %s 登入

source: perform this action
es: realiza esta acción
he_il: ביצוע פעולה זו
zh_tw: 執行這項動作

source: Sorry, you cannot %(perform_action)s because the site is temporarily read only
he_il: אי אפשר %(perform_action)s כיוון שהאתר שלך הוא לקריאה בלבד באופן זמני, עמך הסליחה
zh_tw: 對不起，您無法%(perform_action)s，因為網站暫處於唯讀狀態

source: Sorry, you cannot %(perform_action)s because %(domain)s emails have been blacklisted.
he_il: אי אפשר %(perform_action)s כיוון שכתובות דוא״ל משם המתחם %(domain)s נמצאות ברשימה השחורה, עמך הסליחה.
zh_tw: 對不起，您無法%(perform_action)s，因為 %(domain)s 的電子郵件已被列入黑名單。

source: Please <a href="%(url)s">change your email</a>.
he_il: נא <a href="%(url)s">לשנות את כתובת הדוא״ל שלך</a>.
nl: Alsjeblief je <a href="%(url)s">e-mail veranderen</a>.
zh_tw: 請<a href="%(url)s">更改您的電子郵件</a>。

source: Sorry, but you have only read access
es: Lo sentimos, posees acceso solo lectura
he_il: יש לך גישה לקריאה בלבד, עמך הסליחה
nl: Sorry, maar u heeft alleen leesrechten
zh_cn: 对不起，你只有访问的权限
zh_tw: 對不起，您只有讀取的權利

source: your account is disabled
es: tu cuenta está desactivada
he_il: החשבון שלך מנוטרל
nl: uw account is uitgeschakeld
zh_tw: 您的帳號已停用

source: your account is blocked
es: tu cuenta está bloqueada
he_il: החשבון שלך חסום
nl: uw account is geblokkeerd
zh_cn: 你的账户已被冻结
zh_tw: 您的帳號已被凍結

source: your account is suspended
es: tu cuenta está suspendida
he_il: החשבון של מושעה
nl: uw account is verlopen
zh_cn: 你的账户已被暂停使用
zh_tw: 您的帳號已被暫停使用

source: Sorry, only moderators and site administrators can %(perform_action)s
es: Lo sentimos, sólo los moderadores y administradores del sitio pueden %(perform_action)s
he_il: רק מפקחים ומנהלי האתר יכולים %(perform_action)s
nl: Excuses, alleen moderatoren en site-beheerders kunnen %(perform_action)s
zh_tw: 對不起，只有版主和網站管理員可以%(perform_action)s

source: Sorry, only administrators, moderators or users with reputation > %(min_rep)s can %(perform_action)s
es: Lo sentimos, solo administradores, moderadores o usuarios con reputación > %(min_rep)s pueden %(perform_action)s
he_il: רק מנהלים, מפקחים או משתמש עם מוניטין של > %(min_rep)s יכולים %(perform_action)s
nl: Excuses, alleen moderatoren, site-beheerders, of gebruikers met reputatie > %(min_rep)s kunnen %(perform_action)s
zh_tw: 抱歉，只有管理員和協調員，或是聲望大於 %(min_rep)s 的使用者才可以 %(perform_action)s

source: Sorry, you cannot vote for your own posts
es: Lo sentimos, no se puede votar por sus propias publicaciones
he_il: אין לך אפשרות להצביע על רשומות של עצמך, עמך הסליחה
nl: Sorry, u kunt niet op uw eigen berichten stemmen
zh_cn: 对不起，你不能给自己的帖子投票
zh_tw: 對不起，您不能為自己的文章投票

source: upvote
es: voto positivo
he_il: הצבעה חיובית
nl: plus-stem
zh_cn: 投赞成票
zh_tw: 投贊成票

source: downvote
es: voto negativo
he_il: הצבעה שלילית
nl: min-stem
zh_cn: 投反对票
zh_tw: 投反對票

source: upload files
es: subir archivos
he_il: העלאת קבצים
nl: bestanden uploaden
zh_cn: 上传文件
zh_tw: 上傳檔案

source: join or leave groups
es: unirse o dejar grupos
he_il: הצטרפות אל או עזיבה מקבוצות
nl: aansluiten bij of verlaten van groepen
zh_tw: 加入或離開群組

source: mark or unmark tags
es: marcar o desmarcar etiquetas
he_il: סימון או ביטול סימון תגיות
nl: markeringen aan- of uitvinken
zh_tw: 標記或取消標籤標記

source: merge duplicate questions
es: fusionar preguntas duplicadas
he_il: מיזוג שאלות כפולות
nl: duplicaat-vragen samenvoegen
zh_cn: 合并重复问题
zh_tw: 合併重複問題

source: Could not post, because your karma is insufficient to publish links
es: No se pudo publicar, por que su reputación es insuficiente para publicar enlaces
he_il: לא ניתן לפרסם כיוון שהקארמה שלך אינה מספיקה לפרסום קישורים
nl: Kon niet publiceren, omdat je karma onvoldoende is om links te kunnen plaatsen
zh_cn: 积分不够，无法在帖子中包含链接
zh_tw: 無法張貼，因為您的積分不足以發布連結

source: Sorry, %(you_already_gave_an_answer)s, please edit it instead.
he_il: %(you_already_gave_an_answer)s, נא לערוך אותה במקום, עמך הסליחה.
nl: Excuses, %(you_already_gave_an_answer)s, bewerk het asljeblieft.
zh_tw: 對不起，%(you_already_gave_an_answer)s，請改為編修內容。

source: Sorry, commenting closed entries is not allowed
es: lo sentimos, comentar entradas cerradas no está permitido
he_il: כתיבת הערה על רשומות שנסגרו אסורה, עמך הסליחה
nl: Excuses, opmerkingen plaatsen bij gesloten onderdelen is niet toegestaan
zh_tw: 對不起，無法在關閉的條目上留下評註

source: Sorry, comments (except the last one) are editable only within %(minutes)s minute from posting
es: Lo sentimos, los comentarios (a excepción del último) sólo se pueden editar al %(minutes)s minuto de enviar
he_il: הערות (במיוחד האחרונה) ניתנות לעריכה עד דקה %(minutes)s מרגע הפרסום
nl: Sorry, reacties (behalve de laatste) zijn alleen te bewerken binnen %(minutes)s minuut na plaatsing
zh_cn: 对不起，留言只能在发布后%(minutes)s分钟内可编辑
zh_tw: 對不起，留言只能在發布後%(minutes)s分鐘內可編輯

source: Sorry, but only post owners or moderators can edit comments
es: Lo sentimos, pero sólo los dueños de los posts o los moderadores pueden editar comentarios
he_il: רק בעלי הפרסום או מנהלים יכולים לערוך הערות
nl: Excuses, maar alleen eigenaren van berichten en moderatoren kunnen opmerkingen bewerken
zh_cn: 对不起，只有发布者或版主才能修改留言
zh_tw: 對不起，只有發布者或版主才能修改留言

source: repost items
es: publicar artículos
he_il: פרסום פריטים מחדש
nl: onderwerpen opnieuw plaatsen
zh_tw: 重複張貼項目

source: post comments
es: publicar comentarios
he_il: פרסום הערות
nl: opmerkingen plaatsen
zh_cn: 添加评论
zh_tw: 發表評論

source: This post has been deleted and can be seen only by post owners, site administrators and moderators
es: Este post ha sido eliminado y puede ser visto sólo por los dueños de los posts, el administrador del sitio y los moderadores.
he_il: פרסום זה נמחק וניתן לצפייה רק ע״י בעליו, מנהלי ומפקחי האתר
nl: Dit bericht is verwijderd en kan alleen gezien worden door de eigenaar van het bericht, site-beheerders en moderatoren
zh_cn: 这个问题已经被删除，而且只能被发布者，网站管理员和版主查看
zh_tw: 這篇文章已經被刪除，只有原發文人，以及網站管理員和版主能查看

source: Sorry, only moderators, site administrators and post owners can edit deleted posts
es: Lo sentimos, sólo los moderadores, los administradores del sitio y los dueños de los comentarios pueden editar posts eliminados.
he_il: רק מפקחים, מנהלים ובעלי הפרסום יכולים לערוך פרסומים שנמחקו
nl: Excuses, alleen moderatoren, site-beheerders en bericht-eigenaren kunnen verwijderde berichten bewerken
zh_cn: 对不起，只有版主，网站管理员及发布者可以编辑删除此信息
zh_tw: 對不起，只有版主，網站管理員及原發文者可以編輯已刪除的文章

source: edit wiki posts
es: editar publicaciones de la wiki
he_il: עריכת רשומות ויקי
nl: wiki-berichten bewerken
zh_cn: 编辑维基文章
zh_tw: 編輯共筆文章

source: edit posts
es: editar publicaciones
he_il: עריכת פרסומים
nl: berichten bewerken
zh_cn: 编辑帖子
zh_tw: 編輯文章

source: Sorry, posts like this are editable only within %(minutes)s minute from posting
he_il: פרסומים כאלה ניתנים לעריכה עד דקה - %(minutes)s - מרגע פרסומם
zh_tw: 對不起，這類貼文只能在發布後 %(minutes)s 分鐘內可編輯

source: At least %d karma point is required to delete own questions
he_il: נדרשות לפחות %d נקודות כדי למחוק שאלות עצמיות
nl: Er zijn minimaal %d karma-punten nodig om eigen vragen te kunnen verwijderen
zh_cn: 删除自己的提问至少需要 %d 积分
zh_tw: 至少需要 %d 積分值，才可以刪除自己的問題

source: Sorry, cannot delete this since it has an upvoted response posted by someone else
es: Lo sentimos, no puede eliminar esto porque tiene una respuesta enviada por alguien más
he_il: אי אפשר למחוק זאת כיוון שכבר התקבלו הצבעות חיוביות על תגובה שפורסמה על ידי מישהו אחר
zh_tw: 抱歉，無法刪除。因為已經有一些其他人張貼的回應有被贊同

source: delete posts
es: eliminar publicaciones
he_il: מחיקת פרסומים
nl: berichten verwijderen
zh_cn: 删除文章
zh_tw: 刪除文章

source: reopen questions
es: reabrir preguntas
he_il: פתיחת שאלות מחדש
nl: berichten opnieuw openen
zh_cn: 重新打开问题
zh_tw: 重新打開問題

source: You have flagged this post before and cannot do it more than once
es: Ha marcado esta pregunta anteriormente, no se puede marcar mas de una vez
he_il: סימנת פרסום זה בעבר ולא ניתן לעשות זאת יותר מפעם אחת
nl: Je hebt dit bericht al eerder gemarkeerd en kunt het niet vaker doen
zh_tw: 您之前已經標記過這篇貼文，不能再標記一次

source: flag posts as offensive
es: marcar publicaciones como ofensivas
he_il: סימון פרסומים כפוגעניים
nl: Markeer berichten als ongewenst
zh_cn: 将帖子标记为攻击性的
zh_tw: 舉報多篇文章濫用

source: Sorry, you have exhausted the maximum number of %(max_flags_per_day)s offensive flags per day.
es: Lo sentimos, ha llegado al máximo número de %(max_flags_per_day)s marcas ofensivas por día.
he_il: השתמשת במספר המרבי של סימוני דגל פוגעניים %(max_flags_per_day)s ליום.
nl: Excuses, je hebt het maximum aantal %(max_flags_per_day)s markeringen voor beledigingen per dag verbruikt.
zh_cn: 对不起，你已经用完了每天的攻击性标记的最大数目%(max_flags_per_day)s
zh_tw: 對不起，您已用完每日的濫用文章最大舉報數 %(max_flags_per_day)s 次。

source: cannot remove non-existing flag
es: no se puede eliminar una denuncia no existente
he_il: לא ניתן להסיר תגית שאינה קיימת
nl: kan niet-bestaande markering niet verwijderen
zh_cn: 无法移除不存在的标记
zh_tw: 無法移除不存在的標記

source: remove flags
es: eliminar etiquetas
he_il: הסרת תגיות
nl: markeringen verwijderen
zh_cn: 移除标签
zh_tw: 移除標記

source: you don't have the permission to remove all flags
es: no tienes permiso para eliminar todas las denuncias
he_il: אין לך את ההרשאות הנדרשות להסרת כל התגיות
nl: je hebt niet de rechten om alle markeringen te verwijderen
zh_cn: 您无权移除所有标记
zh_tw: 您無權移除所有標記

source: no flags for this entry
es: no existen denuncias para esta entrada
he_il: אין סימונים על רשומה זו
nl: geen markeringen voor dit bericht/deel
zh_cn: 本条目无标记
zh_tw: 本項無標記

source: delete comments
es: eliminar comentarios
he_il: מחיקת הערות
nl: commentaren verwijderen
zh_cn: 删除评论
zh_tw: 刪除評論

source: Sorry, comments (except the last one) are deletable only within %(minutes)s minute from posting
es: Lo sentimos, el comentario (a excepción del último) sólo se puede editar a los %(minutes)s minutos de enviar
he_il: הערות (למעט האחרונה) ניתנות למחיקה עד דקה - %(minutes)s מרגע הפרסום, עמך הסליחה
zh_tw: 對不起，留言（除了最新的之外）只在發布後 %(minutes)s 分鐘內可以刪除

source: sorry, but older votes cannot be revoked
es: lo sentimos, pero no se pueden revocar votos viejos
he_il: אי אפשר לשלול הצבעות קודמות, עמך הסליחה
nl: excuses, maar oudere stemmen kunnen niet worden ingetrokken
zh_cn: 这个投票已经过时，不能撤销。
zh_tw: 抱歉，但是舊的投票不能撤銷

source: on %(date)s
es: el %(date)s
he_il: ב־%(date)s
nl: op %(date)s
zh_cn: 在%(date)s
zh_tw: 在%(date)s

source: in two days
es: en dos días
he_il: מחרתיים
nl: over twee dagen
zh_cn: 两天内
zh_tw: 兩天內

source: tomorrow
es: mañana
he_il: מחר
nl: morgen
zh_cn: 明天
zh_tw: 明天

source: in %(hr)d hour
es: en %(hr)d hora
he_il: בעוד שעה - %(hr)d
nl: over %(hr)d uur
zh_cn: %(hr)d小时前
zh_tw: 在 %(hr)d 小時內

source: in %(min)d min
es: en %(min)d minuto
he_il: בעוד דקה - %(min)d
nl: over %(min)d minuut
zh_cn: %(min)d分钟前
zh_tw: 在 %(min)d 分鐘內

source: %(days)d day
es: %(days)d día
he_il: יום אחד - %(days)d
nl: %(days)d dag
zh_cn: %(days)d 天
zh_tw: %(days)d 天
