Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Show all UI functions to all users
es: Mostrar todas las funciones de la IU a todos los usuarios
he_il: הצגת כל תכונות מנשק המשתמש לכל המשתמשים
zh_cn: 为用户显示所有 UI 功能
zh_tw: 為使用者顯示所有 UI 功能

source: If checked, all forum functions will be shown to users, regardless of their reputation. However to use those functions, moderation rules, reputation and other limits will still apply.
es: Si esta marcada, se mostrara todas las funciones del foro a todos los usuarios, independientemente de su reputacion. Sin embargo a pesar de que se muestran, no se podran utilizar.
he_il: אם אפשרות זו מסומנת, כל הפונקציות תופענה למשתמש, ללא תלות במוניטין. עם זאת, כדי להשתמש בפונקציות אלו יש לקחת בחשבון כי עדיין חלים עליהן כללי פיקוח, מוניטין ומגבלות נוספות.
zh_cn: 如果选中,将给用户显示所有的网站功能，不管他们的积分是多少。但是如果要使用这些功能，依然需要满足监管规则、积分和其他限制。
zh_tw: 勾選後將顯示所有的網站功能，無論積分。但是如果要使用這些功能，依然需要滿足審核規則、積分和其他限制。

source: Select skin
es: Seleccionar skin
he_il: בחירת ערכת עיצוב
zh_cn: 选择主题
zh_tw: 選擇主題外觀

source: Customize HTML <HEAD>
es: Personalizar <HEAD> de HTML
he_il: התאמת ה־<HEAD> של ה־HTML
zh_cn: 自定义 HTML HEAD
zh_tw: 自訂 HTML <HEAD>

source: Custom portion of the HTML <HEAD>
es: Porción personalizada del <HEAD> de HTML
he_il: מקטע בהתאמה אישית של ה־<HEAD> של ה־HTML
zh_cn: 自定义 HTML的 HEAD 部分
zh_tw: 自訂 HTML的 HEAD 部分

source: <strong>To use this option</strong>, check "Customize HTML &lt;HEAD&gt;" above. Contents of this box will be inserted into the &lt;HEAD&gt; portion of the HTML output, where elements such as &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; may be added. Please, keep in mind that adding external javascript to the &lt;HEAD&gt; is not recommended because it slows loading of the pages. Instead, it will be more efficient to place links to the javascript files into the footer. <strong>Note:</strong> if you do use this setting, please test the site with the W3C HTML validator service.
es: <strong>Para usar esta opción</strong>, marca "Personalizar la etiqueta &lt;HEAD&gt;" arriba. El contenido de esta caja se insertará en la sección &lt;HEAD&gt; del HTML, donde algunos elementos como &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; podrian ser añadidos. Por favor, ten en cuenta que no es recomendable añadir un javascript externo al &lt;HEAD&gt; porque retarda la carga de las páginas. En vez de esto, sería más eficiente poner los enlaces de javascript en el pie de página. <strong>Nota:</strong> si utilizas este ajuste, por favor comprueba el sitio con el servicio de validación de HTML del W3C.
he_il: <strong>כדי להשתמש באפשרות זו</strong>, יש לסמן את "התאמת ה־&lt;HEAD&gt; של ה־HTML" להלן. התוכן של מקטע ה־&lt;HEAD&gt; בפלט ה־HTML, שבו ניתן להוסיף רכיבים כגון &lt;script&gt;, &lt;link&gt;, &lt;meta&gt;. לא לשים לב כי לא מומלץ להוסיף javascript חיצוני לתוך ה־&lt;HEAD&gt; כיוון שמצב כזה עשוי להשפיע לרעה על זמן טעינת העמוד. במקום, עדיף להוסיף את הקישורים ל־javascript בכותרת התחתונה, ה־footer. <strong>לתשומת לבך:</strong> אם בחרת להשתמש בהגדרה זו, נא לבדוק את תקינת האתר שלך באמצעות שירות אימות ה־HTML של W3C.
zh_tw: <strong>若要使用此選項</strong>，請勾選上方的「自訂 HTML &lt;HEAD&gt;」。此方塊中的內容會插到 HTML 輸出中的 &lt;HEAD&gt; 部分，也就是 &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; 這類元素加入之處。也請留意到我們不建議將外部 Javascript 加到 &lt;HEAD&gt; 中，因為這會拖慢網頁的載入速度。反之，若接 Javascript 檔案的連結放到 footer 中會更有效率。<strong>備註：</strong>若您確實有運用此設定，請利用 W3C HTML 驗證器服務測試網站。

source: Custom header additions
es: Personalizaciones de Cabecera adicionales
he_il: תוספות להתאמה אישית של הכותרת העליונה
zh_cn: 自定义头部增加内容
zh_tw: 自訂外加頁首

source: Header is the bar at the top of the content that contains user info and site links, and is common to all pages. Use this area to enter contents of the headerin the HTML format. When customizing the site header (as well as footer and the HTML &lt;HEAD&gt;), use the HTML validation service to make sure that your input is valid and works well in all browsers.
he_il: כותרת עליונה היא הסרגל שבראש התוכן והיא מכילה מידע על המשתמש וקישורים באתר והיא משותפת לכל העמודים. ניתן להשתמש באזור זה כדי להקליד את תוכן הכותרת העליונה בתסדיר HTML. בעת התאמת הכותרת העליונה של האתר (כמו גם את הכותרת התחתונה ואת ה־&lt;HEAD&gt; של ה־HTML) יש להשתמש בשירות אימות HTML כדי לוודא שהקלט שלך תקין ועובד היטב בכל הדפדפנים.
zh_tw: Header 是內容的頂端列，包含使用者資訊與網站連結，通常所有網頁皆可利用。請使用此區域以 HTML 格式輸入 header 的內容。當自訂網站 header（以及 footer 和 HTML &lt;HEAD&gt; 等）時，請利用 HTML 驗證服務以確保您的輸入有效，並且能在所有瀏覽器中運作。

source: Site footer mode
es: Modo Pie de la Página
he_il: מצב כותרת תחתונה של אתר
zh_cn: 网站底部模式
zh_tw: 網站頁尾模式

source: Footer is the bottom portion of the content, which is common to all pages. You can disable, customize, or use the default footer.
es: El pie es la parte inferior del contenido, y es común a todas las páginas. Puedes desactivarlo, personalizarlo o utilizar el pie por defecto.
he_il: כותרת תחתונה היא החלק התחתון של התוכן והיא משותפת לכל העמודים. ניתן לנטרל, להתאים או להשתמש בבררת המחדל לכותרת התחתונה.
zh_tw: 頁尾是內容的最底部，所有頁面都會共用這些內容。您可以停用、自訂、或是使用預設頁尾。

source: Custom footer (HTML format)
es: Personalizar Pie de página (formato HTML)
he_il: כותרת תחתונה בהתאמה אישית (תסדיר HTML)
zh_cn: 自定义底部（HTML 格式）
zh_tw: 自訂頁尾（HTML 格式）

source: <strong>To enable this function</strong>, please select option 'customize' in the "Site footer mode" above. Use this area to enter contents of the footer in the HTML format. When customizing the site footer (as well as the header and HTML &lt;HEAD&gt;), use the HTML validation service to make sure that your input is valid and works well in all browsers.
es: <strong>Para activar esta función</strong>, por favor selecciona la opción 'personalizar'en el modo "Pie de la Página" de arriba. Utiliza este área para introducir contenidos en el pie de página en formato HTML. Cuando personalices el pie de página (y también la cabecera de la página y la etiqueta <HEAD>) debes utilizar el servicio de validación de HTML para asegurarte de que tu código es válido y funciona bien en todos los navegadores.
he_il: <strong>כדי להפעיל תכונה זו</strong>, נא לבחור באפשרות 'התאמה אישית' תחת „מצב כותרת תחתונה של אתר“ להלן. ניתן להשתמש באזור זה כדי להגדיר את תכני הכותרת התחתונה בתסדיר HTML. בעת התאמת הכותרת התחתונה של האתר (כמו גם הכותרת העליונה והתגית &lt;HEAD&gt; של ה־HTML), יש להשתמש בשירות אימות HTML כדי לוודא שהקלט שלך עובד כראוי בכל הדפדפנים.
zh_tw: <strong>若要啟用這個功能</strong>，請選取上面的「網站頁尾模式」選項中的「自訂」選項。請以 HTML 格式在此區域輸入要顯示在網站頁尾的內容。當您自訂網站頁尾（以及頁首和 HTML &lt;HEAD&gt;）時，請運用 HTML 驗證服務確保輸入的源碼有效，能在所有瀏覽器中正常顯示。

source: Apply custom style sheet (CSS)
es: Aplicar hoja de estilos personalizada (CSS)
he_il: החלת גיליון עיצוב בהתאמה אישית (CSS)
zh_cn: 应用自定义样式表（CSS）
zh_tw: 套用自訂樣式表 (CSS)

source: Check if you want to change appearance of your form by adding custom style sheet rules (please see the next item)
es: Marque esto si quiere cambiar la apariencia de su formulario añadiendo reglas personalizadas en hojas de estilo (vea el siguiente elemento)
he_il: נא לסמן אם ברצונך לשנות את המראה של הטופס שלך על ידי הוספת כללי עיצוב בהתאמה אישית (מידע נוסף בפריט הבא)
zh_tw: 勾選您是否想要加入自訂樣式表規則來改變您的表單外觀（請參見下個項目）

source: Custom style sheet (CSS)
es: Hoja de estilo personalizada (CSS)
he_il: גיליון עיצוב בהתאמה אישית (CSS)
zh_cn: 自定义样式表（CSS）
zh_tw: 自訂樣式表 (CSS)

source: <strong>To use this function</strong>, check "Apply custom style sheet" option above. The CSS rules added in this window will be applied after the default style sheet rules. The custom style sheet will be served dynamically at url "&lt;forum url&gt;/custom.css", where the "&lt;forum url&gt; part depends (default is empty string) on the url configuration in your urls.py.
es: <strong>Para utilizar esta función</strong>, comprueba "Aplicar una hoja de estilo propio con CSS" de arriba. El código CSS añadido en esta ventana se aplicarán después del código CSS por defecto de la págna. Las hojas de estilo personalizadas se servirán dinámicamente desde la dirección url "&lt;forum url&gt;/custom.css", donde las parte del "&lt;forum url&gt; depende de la url y la configuración (por defecto es un carácter vacío) de los ajustes en tu fichero urls.py.
he_il: <strong>כדי להשתמש בתכונה זו</strong>, יש לסמן את האפשרות „החלת גיליון עיצוב בהתאמה אישית“ להלן. כללי ה־CSS שיתווספו בחלון זה יחולו לאחר כללי גיליון העיצוב כבררת המחדל. גיליון העיצוב בהתאמה אישית יוגש דינמית בכתובת „&lt;forum url&gt;/custom.css“, ובו החלק של „&lt;forum url&gt;“ תלוי (בררת המחדל היא מחרוזת ריקה) בתצורת הכתובת תחת ה־urls.py שלך.
zh_tw: <strong>若要使用此功能</strong>，請勾選上方的「套用自訂樣式表」選項。加到此視窗中的 CSS 規則會在預設樣式表規則之後套用。自訂樣式表從 "&lt;forum url&gt;/custom.css" 這個 URL 位置動態提供服務，而 "&lt;forum url&gt; 的部分取決於您 urls.py 中的 URL 組態（預設為空字串）。

source: Add custom javascript
es: Añadir JavaScript personalizado
he_il: הוספת Javascript בהתאמה אישית
zh_cn: 添加自定义 javascript
zh_tw: 加入自訂 JavaScript

source: Check to enable javascript that you can enter in the next field
es: Marcar para activar el javascript que puedes introducir en el siguiente campo
he_il: יש לסמן כדי להפעיל javascript שניתן להקליד בשדה הבא
zh_cn: 点击可启用可在下一字段输入的 javascript
zh_tw: 點按可啟用可在下一欄位輸入的 javascript

source: Custom javascript
es: JavaScript personalizado
he_il: Javascript בהתאמה אישית
zh_cn: 自定义 javascript
zh_tw: 自訂 javascript

source: Type or paste plain javascript that you would like to run on your site. Link to the script will be inserted at the bottom of the HTML output and will be served at the url "&lt;forum url&gt;/custom.js". Please, bear in mind that your javascript code may break other functionalities of the site and that the behavior may not be consistent across different browsers (<strong>to enable your custom code</strong>, check "Add custom javascript" option above).
es: Escribe o pega codigo javascript que te gustaría ejecutar en tu sitio. El enlace al javascript será insertado en la parte inferior del HTML y será servida desde la dirección "&lt;forum url&gt;/custom.js". Por favor, ten en cuenta que tu código javascript puede colapsar ciertas funcionalidades del sitio y que la respuesta en diferentes navegadores puede no ser consistente (<strong>para activar el modo personalizar</strong>, marca la casilla "Añadir javascript personalizado" de arriba)
he_il: יש להקליד או להדביק javascript פשוט שברצונך להריץ באתר להלן. הקישור לסקריפט יתווסף לתחתית פלט ה־HTML ויוגש בכתובת „&lt;forum url&gt;/custom.js“. נא לקחת בחשבון שקוד ה־javascript שלך עשוי לשבש תכונות אחרות באתר ושההתנהגות עשויה להשתנות בין דפדפנים (<strong>כדי להפעיל את הקוד שלך</strong>, יש לסמן את האפשרות „הוספת javascript בהתאמה אישית“ להלן).
zh_tw: 請輸入或貼上您希望在您網站上執行的純 Javascript 程式碼。指令稿的連結會插到 HTML 輸出的底部，從 &lt;forum url&gt;/custom.js" 這個 URL 處提供服務。請記住，您的 Javascript 程式碼可能會打破網站的其他功能，致使功能行為可能在不同的瀏覽器中不一致（<strong>若要啟用您的自訂程式碼</strong>，請勾選上方的「加入自訂 Javascript」選項）。

source: Skin media revision number
es: Número de revisión de los archivos
he_il: מספר מהדורת מדיה של ערכת עיצוב
zh_cn: 主题修正数字
zh_tw: 外觀媒體修訂版號

source: Will be set automatically but you can modify it if necessary.
es: Se cambiará automáticamente pero lo puedes modificar si es necesario
he_il: יוגדר אוטומטית אך ניתן לשנות אם יש צורך.
zh_cn: 将自定设置但如果需要您可以修改。
zh_tw: 將自動設定，但仍可視需要修改。

source: Hash to update the media revision number automatically.
es: Hash para actualizar el número de revisión de los archivos automáticamente
he_il: גיבוב לעדכון מספר מהדורת המדיה אוטומטית.
zh_cn: 自动更新媒体版本号所用 hash。
zh_tw: 自動更新媒體修訂編號的 Hash。

source: Will be set automatically, it is not necesary to modify manually.
es: Será cambiado automáticamente, no es necesario modificarlo manualmente
he_il: הגדרה אוטומטית, אין צורך לשנות ידנית.
zh_cn: 将自动设置，不必手动修改。
zh_tw: 將自動設定，不必手動修改。

source: Content sharing
es: Intercambio de contenido
he_il: שיתוף תוכן
nl: Inhoud delen
zh_cn: 内容分享
zh_tw: 內容分享

source: Check to enable RSS feeds
es: Marque para activar los feeds RSS
he_il: יש לסמן כדי להפעיל הזנות RSS
nl: Selecteer om RSS feeds te activeren
zh_cn: 选中启用 RSS 订阅
zh_tw: 勾選以啟用 RSS 消息饋流

source: Hashtag or suffix to sharing messages
es: Hashtag o sufijo para compartir mensajes
he_il: תגית הקבץ או סיומת לשיתוף הודעות
zh_cn: 用于分享信息的标签或后缀
zh_tw: 用於分享訊息的 Hash 標籤或字尾

source: Check to enable sharing of questions on Twitter
es: Marque para permitir compartir las preguntas en Twitter
he_il: יש לסמן כדי לאפשר שיתוף של שאלות בטוויטר
zh_cn: 启用问题分享: Twitter
zh_tw: 啟用問題分享: Twitter

source: Important - to actually start sharing on twitter, it is required to set up Twitter consumer key and secret in the "keys to external services" section.
es: Importante - para empezar a compartir en twitter, es requerido que ingrese su Twitter consumer key y secret en la sección de "claves de servicios externos"
he_il: חשוב לדעת - כדי באמת להתחיל לשתף בטוויטר, יש להגדיר מפתח צרכן וסוד של טוויטר באגף „מפתחות לשירותים חיצוניים“.
zh_tw: 重要 - 如果要開始在 Twitter 上分享，您需要設置 Twitter 的消費者金鑰與「外部服務連動金鑰」中的密碼。

source: Check to enable sharing of questions on Facebook
es: Marque para permitir compartir las preguntas en Facebook
he_il: יש לסמן כדי להפעיל שיתוף של שאלות לפייסבוק
zh_cn: 启用问题分享: Facebook
zh_tw: 啟用問題分享: Facebook

source: Check to enable sharing of questions on LinkedIn
es: Marque para permitir compartir las preguntas en LinkedIn
he_il: יש לסמן כדי להפעיל שיתוף של שאלות ל־LinkedIn
zh_cn: 启用问题分享: LinkedIn
zh_tw: 啟用問題分享: LinkedIn

source: Check to enable sharing of questions on Identi.ca
es: Marque para permitir compartir las preguntas en Identi.ca
he_il: יש לסמן כדי להפעיל שיתוף של שאלות ל־Identi.ca
zh_cn: 启用问题分享: Identi.ca
zh_tw: 啟用問題分享: Identi.ca

source: Check to enable sharing of questions on Google+
es: Marque para permitir compartir las preguntas en Google+
he_il: יש לסמן כדי להפעיל שיתוף של שאלות לגוגל+
zh_cn: 启用问题分享: Google+
zh_tw: 啟用問題分享: Google+

source: Akismet spam protection
es: Protección contra el spam de Akismet
he_il: הגנה מפני זבל מבית Akismet
nl: Aksimet spam beveiliging
zh_cn: Akismet 垃圾保护
zh_tw: Akismet 垃圾信保護

source: Enable Akismet spam detection(keys below are required)
es: Activar filtro anti spam Akismet (introducir abajo las llaves requeridas)
he_il: הפעלת זיהוי זבל מבית Akismet (המפתחות שלהלן נחוצים)
zh_cn: 启用 Akismet spam 侦测 (需要在下面输入 key)
zh_tw: 啟用 Akismet 垃圾信偵測 (需要在下面輸入金鑰)

source: To get an Akismet key please visit <a href="%(url)s">Akismet site</a>
es: Para obtener una llave de Akismet por favor, visita <a href="%(url)s">Akismet</a>
he_il: כדי לקבל מפתח Akismet עליך לבקר ב<a href="%(url)s">אתר של Akismet</a>
zh_cn: 请访问 <a href="%(url)s">Akismet 网站</a> 获取 Akismet key
zh_tw: 請訪問 <a href="%(url)s">Akismet 網站</a> 獲取 Akismet 金鑰

source: Akismet key for spam detection
es: Clave de Akismet para detección de spam
he_il: מפתח Akismet לזיהוי זבל
nl: Aksimet sleutel voor spam detectie
zh_cn: 垃圾侦测所需的 Akismet key
zh_tw: 垃圾偵測所需的 Akismet 金鑰

# urls
source: questions
es: preguntas
he_il: שאלות
nl: vragen
zh_cn: 问题

# urls
source: question
es: pregunta
he_il: שאלה
nl: vraag
zh_cn: 问题

source: Reputation, Badges, Votes & Flags
es: Reputación, insignias, votos y denuncias
he_il: מוניטין, עיטורים הצבעות וסימוני דגל
nl: Reputatie, badges, Stemmen & Markeringen
zh_cn: 声望、勋章、投票与标记
zh_tw: 積分、勛章、投票與標記

source: Static Content, URLS & UI
es: Contenido estático, URL e IU
he_il: תוכן סטטי, כתובות ומנשק משתמש
zh_cn: 静态内容、URL 及 UI
zh_tw: 靜態內容、URL 及 UI

source: Data rules & Formatting
es: Reglas de datos y formato
he_il: עיצוב וכללי נתונים
zh_cn: 数据规则 & 格式
zh_tw: 日期規則和格式設定

source: External Services
es: Servicios externos
he_il: שירותים חיצוניים
zh_cn: 外部服务
zh_tw: 外部服務

source: Login, Users & Communication
es: Inicio de sesión, usuarios y comunicación
he_il: כניסה, משתמשים והתקשרות
nl: Login, Gebruikers & Communicatie
zh_cn: 登录、用户与交流
zh_tw: 登入、使用者與溝通

source: User settings
es: Configuraciones de usuario
he_il: הגדרות משתמש
nl: Gebruikers instellingen
zh_cn: 用户设置
zh_tw: 使用者設定

source: Welcome to our community!
es: ¡Bienvenido/a a nuestra comunidad!
he_il: ברוך בואך לקהילה שלנו!
nl: Welkom bij onze gemeenschap!
zh_cn: 欢迎来到我们的社区！
zh_tw: 歡迎來到我們的社群！

source: On-screen greeting shown to the new users
es: Mensaje en pantalla mostrado a los nuevos usuarios
he_il: ברכה המופיעה למשתמשים חדשים באתר
nl: Op het scherm laten zien van begroeting voor nieuwe gebruikers
zh_cn: 显示给新用户的欢迎信息
zh_tw: 顯示給新使用者的歡迎訊息

source: Allow editing user screen name
es: Permitir editar nombre para mostrar del usuario
he_il: לאפשר עריכה של שם המסך של המשתמש
nl: Toestaan wijzigen gebruikers schermnaam
zh_cn: 允许修改用户昵称
zh_tw: 允許修改使用者顯示稱呼

source: Show email addresses to moderators
es: Mostrar direcciones de correo electrónico a los moderadores
he_il: הצגת כתובות דוא״ל למנהלים
nl: Laat e-mail adressen zien aan moderators
zh_cn: 邮件地址对版主可见
zh_tw: 版主可看到電子郵件地址

source: Auto-fill user name, email, etc on registration
es: Auto-rellenar nombre de usuario, email, etc en el registro
he_il: מילוי אוטומטי של שם משתמש, דוא״ל וכו׳ עם ההרשמה
zh_cn: 注册时自动填写用户名和邮箱等
zh_tw: 註冊時自動填寫使用者名稱和電子郵件等

source: Implemented only for LDAP logins at this point
es: Implementado hasta el momento solo para inicios de sesión LDAP
he_il: מוטמע רק עבור כניסה עם LDAP בשלב הזה
zh_cn: 当前仅实现LDAP登录
zh_tw: 當前僅實現 LDAP 登入

source: Allow users change own email addresses
es: Permitir a los usuarios cambiar sus propios email
he_il: לאפשר למשתמשים לשנות את כתובת הדוא״ל של עצמם
zh_cn: 允许用户改变自己的电子邮件地址
zh_tw: 允許使用者改變自己的電子郵件地址

source: Allow email address in user name
es: Permitir dirección de correo en nombre de usuario
he_il: לאפשר כתובות דוא״ל בתור שם משתמש
nl: Toestaan e-mail adres in gebruikersnaam
zh_cn: 允许用电子邮件做用户名
zh_tw: 允許用電子郵件做使用者名稱

source: Allow account recovery by email
es: Permitir recuperar la cuenta por correo electrónico
he_il: לאפשר שחזור חשבון באמצעות דוא״ל
nl: Toestaan account herstel via e-mail
zh_cn: 允许账户邮件恢复
zh_tw: 允許以郵件恢復帳號

source: Allow adding and removing login methods
es: Permitir añadir y eliminar métodos de inicio de sesión
he_il: לאפשר הוספה והסרה של שיטות כניסה
nl: Toestaan toevoegen en verwijderen login methodes
zh_cn: 允许添加与移除登录方式
zh_tw: 允許添加與移除登入方式

source: Minimum allowed length for screen name
es: Caracteres mínimos permitidos para el nombre de usuario
he_il: כמות התווים המזערית לשם מסך
zh_cn: 用户昵称允许的最小长度
zh_tw: 使用者顯示稱呼所允許的最小長度

source: Avatar type for new users
es: Tipo de avatar para usuarios nuevos
he_il: סוג תמונת משתמש למשתמשים חדשים
nl: Avatar type voor nieuwe gebruikers
zh_cn: 新用户的头像类别
zh_tw: 新使用者的頭像類型

source: Default avatar for users
es: Avatar por defecto para los usuarios
he_il: תמונת משתמש כבררת מחדל לכל המשתמשים
nl: Standaard avatar voor gebruikers
zh_cn: 用户的缺省头像
zh_tw: 使用者的預設頭像

source: To change the avatar image, select new file, then submit this whole form.
es: Para cambiar la imagen del avatar, selecciona una nueva imagen, luego enviala desde este formulario.
he_il: כדי לשנות את תמונת המשתמש, יש לבחור בקובץ חדש ואז לשלוח את כל הטופס הזה.
nl: Om avatar afbeelding te wijzigen, selecteer een nieuw bestand en stuur het gehele formulier.
zh_cn: 要改变头像，请选择新文件，然后提交整张表单。
zh_tw: 要改變頭像，請選擇新檔案，然後提交整張表單。

source: Base URL for the gravatar service
es: URL base para el servicio de gravatar
he_il: כתובת בסיס עבור שירות ה־Gravatar
zh_cn: 头像服务供应商的根URL
zh_tw: 頭像服務供應商的根 URL

source: Use automatic avatars from gravatar service
es: Utiliza avatares automáticos desde el servicio de gravatar
he_il: שימוש בתמונות משתמש אוטומטיות מהשירות
zh_cn: 使用由头像服务商提供的头像
zh_tw: 從 gravatar 服務自動取得頭像

source: Check this option if you want to allow the use of gravatar.com for avatars. Please, note that this feature might take about 10 minutes to become fully effective. You will have to enable uploaded avatars as well. For more information, please visit <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">this page</a>.
es: Marca esta opcion si quieres permitir el uso de gravatar.com para los avatares. Por favor, ten en cuenta que este ajuste puede tardar 10 minutos para que sea efectivo. Deberás activar también la subida de avatares. Para mas información por favor visita <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">esta pagina</a>.
he_il: יש לסמן אפשרות זו אם רצונך הוא לאפשר את השימוש ב־gravatar.com לצורך שילוב תמונות משתמשים. נא לשים לב שהפעלת תכונה זו עשויה לארוך עד כ־10 דקות עד למצב של פעילות מלאה. כמו כן, יהיה עליך להפעיל את תמונות המשתמשים שהועלו. למידע נוסף, נא לבקר ב<a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">עמוד הזה</a>.
zh_cn: 如果你想要允许使用gravatar.com中的头像，请选择这个选项。请注意这个功能可能需要大约10分钟才能完全生效。你还需要启用上传头像。想要得到更多信息，请阅读<a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">这一页</a>.
zh_tw: 如果您想要允許使用 gravatar.com 中的頭像，請選擇這個選項。請注意這個功能可能需要大約 10 分鐘才能完全生效。您還需要啟用上傳頭像。想要得到更多訊息，請閱讀<a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">這一頁</a>。

source: Default Gravatar icon type
es: Icono por defecto de Gravatar
he_il: סוג סמל ה־Gravatar כבררת מחדל
nl: Standaard Gravatar icon type
zh_cn: 默认 Gravatar 图标类型
zh_tw: 預設 Gravatar 圖示類型

source: This option allows you to set the default avatar type for email addresses without associated gravatar images. For more information, please visit <a href="http://en.gravatar.com/site/implement/images/">this page</a>.
es: Esta opción te permite configurar por defecto el tipo de avatar para correos electrónicos sin asociación a Gravatar. Para más información, visita <a href="http://en.gravatar.com/site/implement/images/">esta página</a>
he_il: אפשרות זו מעניקה את היכולת להגדיר את סוג תמונת המשתמש כבררת מחדל עבור כתובות דוא״ל שלא שוייכו להן תמונות gravatar. למידע נוסף, יש לבקר ב<a href="http://en.gravatar.com/site/implement/images/">עמוד הזה</a>.
zh_tw: 這個選項可以替沒有連結 gravatar 頭像的電子郵件地址設定預設的頭像類型。有關詳情，請前往<a href="http://en.gravatar.com/site/implement/images/">此頁</a>。

source: Name for the Anonymous user
es: Nombre para el usuario Anónimo
he_il: שם למשתמשים אלמוניים
nl: Naam voor de anonieme gebruiker
zh_cn: 匿名用户名称
zh_tw: 匿名使用者名稱

source: Vote and flag limits
es: Límites de votos y denuncias
he_il: מגבלות הצבעה וסימון בדגל
nl: Stem en markeer limieten
zh_cn: 投票与标记限制
zh_tw: 投票與標記限制

source: Number of votes a user can cast per day
es: Número de votos que un usuario puede emitir por día
he_il: מספר הפעמים שהמשתמש יכול להצביע ביום
nl: Aantal stemmen dat een gebruiker per dag kan uitbrengen
zh_cn: 用户每天允许的投票数
zh_tw: 使用者每天允許的投票數

source: Maximum number of flags per user per day
es: Número máximo de denuncias por usuario por día
he_il: כמות הסימונים בדגל למשתמש ביום
nl: Maximaal aantal markeringen per gebruiker per dag
zh_cn: 用户每天允许的标记数
zh_tw: 使用者每天允許的標記數

source: Threshold for warning about remaining daily votes
es: Límite para avisar sobre los votos diarios restantes
he_il: סף לאזהרה על כמות ההצבעות שנותרו לאותו היום
nl: Drempel voor waarschuwingen openstaande dagelijkse stemmen
zh_cn: 提醒用户每天投票的剩余数
zh_tw: 提醒使用者每日剩餘投票數的界限值

source: Number of days to allow canceling votes (-1 for no limit)
es: Número de días para permitir la cancelación de votos (-1 para sin límite)
he_il: מספר הימים בהם אפשר לבטל הצבעות (‎-1 כדי לבטל את ההגבלה)
nl: Aantal dagen waarop stemmen ingetrokken kunnen worden (-1 voor ongelimiteerd)
zh_cn: 允许取消投票的天数（-1表示不限制）
zh_tw: 允許取消投票的天數（-1 代表無限制）

source: Number of days required before answering own question
es: Número de días requeridos antes de responder a preguntas propias
he_il: מספר הימים הנדרשים בטרם מענה על שאלה עצמית
zh_cn: 回答自己的提问之前允许的天数
zh_tw: 回答自己的提問之前允許的天數

source: Number of flags required to automatically hide posts
es: Número de denuncias requeridas para ocultar publicaciones automáticamente
he_il: מספר סימוני הדגל הנדרשים להסתרה אוטומטית של פרסומים
zh_cn: 帖子自动隐藏的标志数
zh_tw: 自動隱藏文章的被舉報次數

source: Number of flags required to automatically delete posts
es: Número de denuncias requeridas para eliminar publicaciones automáticamente
he_il: מספר סימוני הדגל הנדרשים למחיקה אוטומטית של פרסומים
zh_cn: 帖子自动删除的标志数
zh_tw: 自動刪除文章的被舉報次數
