Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Sorry, but anonymous visitors cannot access this function
es: Lo sentimos, los usuarios anónimos no pueden acceder a esta función
he_il: משתמשים אלמוניים לא יכולים לגשת לתכונה זו, עמך הסליחה
nl: Sorry, anonieme bezoekers kunnen deze functie niet gebruiken.
zh_cn: 对不起，匿名用户不能使用此功能
zh_tw: 抱歉，匿名訪客無法存取此功能

source: RSS feed
he_il: הזנת RSS
zh_cn: RSS订阅
zh_tw: RSS 消息饋流

source: Wildcard tag must have only one '*' symbol
es: La etiqueta comodín debe contener solo un asterisco '*'.
he_il: לתגית תו כל יכול להיות תו '*' אחד לכל היותר
nl: Joker-markeringen mogen maar één '*' bevatten
zh_cn: 通配符标签只能有一个 '*' 符号
zh_tw: 萬用字元必須只能有一個「*」代號

source: Wildcard tag must have at least one symbol
es: La etiqueta comodín debe tener al menos un carácter
he_il: לתגית תו כל חייב להיות תו אחד לפחות
nl: Joker-markeringen mogen maar één symbool bevatten
zh_cn: 通配符标签必须至少有一个符号
zh_tw: 萬用字元必須至少有一個代號

source: Wildcard tag must end with an '*' symbol
es: La etiqueta comodín debe terminar con un asterisco '*'
he_il: תגית תו כל חייבת להסתיית בתו '*'
nl: Jokermarkeringen moeten met een '*' symbool eindigen
zh_cn: 通配符标签必须以 '*' 结尾
zh_tw: 萬用字元必須以「*」符號結尾

source: select country
es: seleccionar país
he_il: בחירת מדינה
nl: selecteer een land
zh_cn: 选择国家
zh_tw: 選擇國家

source: Country
es: País
he_il: מדינה
nl: Land
zh_cn: 国家
zh_tw: 國家

source: Country field is required
es: El campo País es obligatorio
he_il: בחירת המדינה נדרשת
nl: Invullen van een stad is verplicht.
zh_cn: 国家字段必填
zh_tw: 國家欄位必填

source: must be > %d word
es: debe de ser > %d palabra
he_il: חייבת להיות > מילה אחת - %d
nl: moet > %d woord zijn
zh_cn: 至少需要 %d 个单词
zh_tw: 必須 > %d 個字

source: must be < %d word
es: debe de ser < %d palabra
he_il: חייבת להיות < מילה אחת - %d
nl: moet < %d woord zijn
zh_cn: 最多 %d 个单词
zh_tw: 必須 < %d 個字

source: Select language
es: Seleccionar idioma
he_il: בחירת שפה
nl: Selecteer taal
zh_cn: 选择语言
zh_tw: 選取語言

source: minor edit (don't send alerts)
es: edición menor (no enviará alertas)
he_il: עריכה משנית (לא נשלחות התרעות)
nl: geringe bewerking (stuur geen melding)
zh_cn: 小修改(不发送通知)
zh_tw: 小編輯（不會寄發通知）

source: must have > %d non-punctuation character
es: debe tener > %d caracter sin puntuación
he_il: חייב להיות > תו אחד - %d - שאינו לצורכי פיסוק
zh_cn: 必须有 > %d 个非标点字符
zh_tw: 必須至少包含 > %d 個非發音字元

source: The input is too long, maximum %(length)d characters is allowed
es: Entrada demasiado larga, se aceptan un máximo de %(length)d caracteres.
he_il: הקלט ארוך מדי, מותר להשתמש ב־%(length)d תווים לכל היותר.
nl: De invoer is te lang, maximaal %(length)d tekens toegestaan
zh_cn: 输入的内容太长，最多允许 %(length)d 个字符
zh_tw: 輸入內容過長，允許長度最多為 %(length)d 個字元

source: The input is too long, maximum %(length)d bytes is allowed
es: Entrada demasiado larga, se aceptan un máximo de %(length)d bytes.
he_il: הקלט ארוך מדי, מותר להשתמש ב־%(length)d בתים לכל היותר.
zh_cn: 输入的内容太长，最多允许 %(length)d 字节
zh_tw: 輸入內容過長，允許長度最大為 %(length)d 個位元組

source: enter > %(length)d character
es: Introduzca más de %(length)d carácter
he_il: נא להקליד > תו אחד - %(length)d
zh_cn: 输入 > %(length)d 个字符
zh_tw: 請輸入 > %(length)d 個字元

source: each tag must be shorter than %(max_chars)d character
es: las etiquetas deben contener menos de %(max_chars)d carácter
he_il: כל תגית חייבת להיות מורכבת מפחות מתו אחד - %(max_chars)d
nl: labels mogen niet langer zijn dan %(max_chars)d teken
zh_cn: 每个标签最多只能有 %(max_chars)d 个字符
zh_tw: 每個標籤必須少於 %(max_chars)d 個字元

source: We ran out of space for recording the tags. Please shorten or delete some of them.
es: Nos quedamos cortos de espacio para guardar etiquetas. Favor hazlas mas cortas o elimina alguna de ellas.
he_il: נגמר לנו המקום להקלטת התגים. נא לקצר או למחוק חלק מהם.
nl: We hebben geen ruimte meer om de labels op te slaan. AUB de labels verkorten of verwijderen.
zh_cn: 已经没有空间记录这些标签。请缩短或者删除部分标签。
zh_tw: 保存標籤的空間已耗盡，請縮短或刪除部分標籤。

source: tags
es: etiquetas
he_il: תגיות
nl: labels
zh_cn: 标签
zh_tw: 標籤

source: Tags are short keywords, with no spaces within. Up to %(max_tags)d tag can be used.
es: Las etiquetas son palabras clave cortas, sin espacios. Se pueden usar hasta %(max_tags)d etiquetas.
he_il: תגיות הן מילות מפתח קצרות ללא רווחים. ניתן להשתמש בכמות של עד תגית אחת - %(max_tags)d.
nl: Labels zijn korte trefwoorden, mogen geen spaties bevatten. Tot %(max_tags)d labels kunnen gebruikt worden
zh_cn: 标签为不带空格的间断关键词。最多可以使用 %(max_tags)d 个标签。
zh_tw: 標籤就是關鍵字，最多可以指定 %(max_tags)d 個標籤。

source: please use %(tag_count)d tag or less
es: usa %(tag_count)d etiqueta o menos
he_il: נא להוסיף תגית אחת - %(tag_count)d - או פחות
nl: gebruik maximaal %(tag_count)d label
zh_cn: 最多只能有 %(tag_count)d 个标签
zh_tw: 請使用 %(tag_count)d 個或更少的標籤

source: At least one of the following tags is required : %(tags)s
es: Se requieren al menos una de las siguientes etiquetas: %(tags)s
he_il: נדרשות לפחות אחת מהתגיות הבאות: %(tags)s
nl: Ten minste één van de volgende labels is verplicht: %(tags)s
zh_cn: 至少需要有下列标签之一：%(tags)s
zh_tw: 至少需要下列一個標籤：%(tags)s

source: community wiki (karma is not awarded & many others can edit wiki post)
es: wiki comunitaria (no se premia karma y cualquiera puede editar la publicación wiki)
he_il: ויקי קהילתי (לא ניתן ניקוד ואחרים יכולים לערוך את הפרסום)
nl: gemeenschappelijke wiki (geen karma wordt uitgereikt en anderen kunnen de wiki post bewerken)
zh_cn: 社区维基（无积分奖励，其他用户也能编辑维基文章）
zh_tw: 社群共筆（無積分獎勵，其他使用者也可以編輯共筆文章）

source: update summary:
es: resumen de actualización:
he_il: תקציר העדכון:
nl: samenvatting update:
zh_cn: 更新摘要：
zh_tw: 更新概要：

source: enter a brief summary of your revision (e.g. fixed spelling, grammar, improved style...), this field is optional
es: ingrese un breve resumen de su revisión (p.ej. ortografía corregida, gramática, estilo mejorado...), este campo es opcional
he_il: נא להזין תקציר של הסקירה שלך (למשל: תיקון איות, דקדוק, ניקוד, סגנון משופר וכן הלאה), מדובר בשדה רשות
nl: type een korte omschrijving van je bewerking (bv spelling aangepast, grammatica, verbeterde stijl...), dit veld is optioneel
zh_cn: 输入本次修改的简单概述（如：修改了错别字，修正了语法，改进了样式等）。可选
zh_tw: 輸入本次修訂的簡短摘要（例如：修正錯字、語法、改進格式樣式等），此欄位選填

source: Enter number of points to add or subtract
es: Introduce el número de puntos a quitar o añadir
he_il: נא לציין את מספר הנקודות להוספה או החסרה
nl: Vul het aantal punten in om toe te voegen of af te trekken
zh_cn: 输入要增加或减少的点数
zh_tw: 輸入增加或減少的積分

source: Comment
es: Comentario
he_il: הערה
nl: Opmerking
zh_cn: 评论
zh_tw: 評論

source: approved
es: aprobado
he_il: מאושר
nl: goedgekeurd
zh_cn: 已接受
zh_tw: 核准

source: watched
es: visto
he_il: צפו
nl: bekeken
zh_cn: 已监视
zh_tw: 監看

source: suspended
es: suspendido
he_il: מושהה
nl: uitgeschakeld
zh_cn: 已暂停
zh_tw: 已停權

source: blocked
es: bloqueado
he_il: חסום
nl: geblokkeerd
zh_cn: 已冻结
zh_tw: 已封鎖

source: administrator
es: administrador
he_il: הנהלה
zh_cn: 管理员
zh_tw: 管理員

source: moderator
es: moderador
he_il: מפקח
zh_cn: 版主
zh_tw: 版主

source: Change status to
es: Cambiar estado a
he_il: שינוי מצב לטובת
nl: Wijzig status naar
zh_cn: 修改状态为
zh_tw: 改變狀態至

source: which one?
es: ¿cuál?
he_il: איזה מהם?
nl: welke?
zh_cn: 哪个?
zh_tw: 何者？

source: Cannot change own status
es: No puedes cambiar tu propio estado
he_il: אין לך אפשרות להחליף לעצמך תפקיד
nl: Kan niet eigen status wijzigen
zh_cn: 不能修改自己的状态
zh_tw: 無法改變自己的狀態

source: Cannot turn other user to moderator
es: No puedes habilitar a otros usuarios como moderadores
he_il: לא ניתן להפוך משתמש אחר למפקח
nl: Kan niet van een gebruiker een moderator maken
zh_cn: 不能把其他用户转为版主
zh_tw: 無法將其他使用者設定為版主

source: Cannot change status of another moderator
es: No puedes cambiar el estado de otro moderador
he_il: לא ניתן לשנות את המצב של מפקח אחר
nl: Kan niet de status van een andere moderator wijzigen
zh_cn: 不能修改其他版主的状态
zh_tw: 無法修改其他版主的狀態

source: Cannot change status to admin
es: No se puede cambiar el estado a admin
he_il: לא ניתן להחליף את התפקיד למנהל
nl: Kan niet de status naar administrator wijzigen
zh_cn: 不能修改管理员的状态
zh_tw: 無法將狀態改為管理員

source: If you wish to change %(username)s's status, please make a meaningful selection.
es: Para cambiar el estado de %(username)s, haz una selección apropiada.
he_il: אם ברצונך לשנות את התפקיד של %(username)s, כדאי לבחור בקפידה.
nl: Maak een juiste selectie om %(username)s's status te wijzigen.
zh_cn: 如果你希望修改 %(username)s 的状态，请作出有意义的选择。
zh_tw: 如果您希望修改 %(username)s 的狀態，請做出有意義的選擇。

source: Subject line
es: Línea del tema
he_il: שורת נושא
nl: Onderwerp
zh_cn: 主题行
zh_tw: 主題

source: Message text
es: Texto del mensaje
he_il: תוכן ההודעה
nl: Inhoud van het bericht
zh_cn: 消息正文
zh_tw: 訊息文字

source: Your name (optional):
es: Tu nombre (opcional):
he_il: שמך (רשות):
nl: Je naam (optioneel):
zh_cn: 您的名字（可选）：
zh_tw: 名字（選填）：

source: Email:
es: Correo electrónico:
he_il: כתובת דוא״ל:
nl: Emailadres:
zh_tw: 電子信箱：

source: Your message:
es: Tu mensaje:
he_il: ההודעה שלך:
nl: Je bericht:
zh_cn: 你的消息：
zh_tw: 您的訊息：

source: I don't want to give my email or receive a response:
es: No deseo dar mi correo electrónico o recibir una respuesta:
he_il: אעדיף שלא למסור את כתובת הדוא״ל שלי או לקבל תגובות:
nl: Ik wil mijn emailadres niet geven of geen reacties ontvangen:
zh_cn: 我不想透露我的email或者收到回复：
zh_tw: 我不想提供我的電子信箱或接受回應：

source: Message is required
es: Mensaje es requerido
he_il: נדרש למלא תוכן הודעה
nl: Bericht is vereist
zh_cn: 消息内容是必填项
zh_tw: 訊息是必填

source: Anonymous
es: Anónimo
he_il: אלמוני
nl: Anoniem
zh_cn: 匿名
zh_tw: 匿名

source: Either provide email address or mark "I don't want to give my email" below
es: Introduzca una dirección de correo electrónico o seleccione "No quiero escribir mi correo" debajo
he_il: או לספק את כתובת הדוא״ל או לסמן את „אעדיף שלא למסור את כתובת הדוא״ל שלי“ להלן
nl: Geef een e-mailadres op of markeer 'Ik wil mijn e-mail niet geven' hieronder
zh_cn: 输入email地址，或者在下方勾选“我不想提供email地址”
zh_tw: 請提供電子郵件位址，或標記下方的「我不希望提供我的電子郵件」

source: keep private within your groups
es: mantener privado dentro de tus grupos
he_il: להשאיר כפרטית בקבוצות שלך
nl: houd persoonlijk binnen uw groepen
zh_cn: 设置为私密，只有您的组内成员可查看
zh_tw: 限群組內成員

source: User name:
es: Inicio de sesión
he_il: שם משתמש:
nl: Gebruikersnaam:
zh_cn: 用户名：
zh_tw: 使用者名稱：

source: Enter name to post on behalf of someone else. Can create new accounts.
es: Introduzca el nombre en cual publicar por otra persona. Puede crear cuentas nuevas.
he_il: נא להזין שם כדי לפרסם בשמו של מישהו אחר. ניתן ליצור חשבונות חדשים.
nl: Voer een naam in om voor iemand anders te versturen. Kunnen nieuwe accounts maken.
zh_cn: 请输入文章署名，可以同时创建新帐号。
zh_tw: 請輸入文章署名。同時可以新建帳號。

source: Email address:
es: Dirección de correo electrónico:
he_il: כתובת דוא״ל:
nl: Email adres:
zh_cn: 邮箱地址：
zh_tw: 電子信箱地址：

source: User name is required with the email
es: Nombre de usuario es requerido con el correo
he_il: נדרש שם משתמש עם הדוא״ל
nl: Gebruikersnaam is vereist bij de e-mail
zh_cn: 邮箱需要有用户名
zh_tw: 電子信箱地址需要使用者名稱

source: Email is required if user name is added
es: Correo electrónico requerido si nombre de usuario es agregado
he_il: נדרשת כתובת דוא״ל אם נוסף שם משתמש
nl: Emailadres is vereist als de gebruikersnaam is toegevoegd
zh_cn: 增加用户名需要提供邮箱
zh_tw: 增加使用者名稱需要電子信箱

source: Add details (optional)
es: Agregar detalles (opcional)
he_il: הוספת פרטים (רשות)
nl: Voeg details toe (optioneel)
zh_cn: 详细描述（可选）
zh_tw: 細節說明（選填）

source: Add details
es: Agregar detalles
he_il: הוספת פרטים
nl: Voeg details toe
zh_cn: 详细描述
zh_tw: 輸入細節說明

source: post anonymously
es: publicar anónimamente
he_il: פרסום אלמוני
nl: verstuur anoniem
zh_cn: 匿名提交
zh_tw: 匿名貼文

source: Subject line is expected in the format: [tag1, tag2, tag3,...] question title
es: El asunto debe tener el formato: [etiqueta1, etiqueta2, etiqueta3, ...] título de pregunta
he_il: שורת הכותרת אמורה להיות בצורה: [תגית1, תגית2, תגית3] כותרת השאלה
nl: Onderwerpregel moet in het format: [label1, label2, label3,...] vraag titel
zh_cn: 标题行要满足如下格式：[tag1, tag2, tag2, ...] 问题标题
zh_tw: 標題行要滿足如下格式：[tag1, tag2, tag2, ...] 問題標題

source: ask anonymously
es: preguntar anónimamente
he_il: שאלה אלמונית
nl: anoniem vragen
zh_cn: 匿名提问
zh_tw: 匿名提問

source: Details
es: Detalles
he_il: פרטים
zh_cn: 详细描述
zh_tw: 細節

source: remove anonymity
es: remover anonimato
he_il: הסרת האלמוניות
nl: verwijder anonimiteit
zh_cn: 删除匿名
zh_tw: 刪除匿名

source: Real name
es: Nombre real
he_il: שם אמתי
nl: Echte naam
zh_cn: 真实姓名
zh_tw: 真實姓名

source: Website
es: Sitio web
he_il: אתר
zh_cn: 个人网站
zh_tw: 個人網站

source: City
es: Ciudad
he_il: עיר
nl: Woonplaats
zh_cn: 城市
zh_tw: 城市

source: Show country
es: Mostrar país
he_il: הצגת המדינה
nl: Land weergeven
zh_cn: 显示国家
zh_tw: 顯示國家

source: Show tag choices
es: Mostrar opciones de etiqueta
he_il: הצגת בחירת התגים
nl: Labelkeuzes weergeven
zh_cn: 显示标签选择
zh_tw: 顯示標籤選擇

source: Date of birth
es: Fecha de nacimiento
he_il: תאריך הלידה
nl: Geboortedatum
zh_cn: 生日
zh_tw: 生日

source: will not be shown, used to calculate age, format: YYYY-MM-DD
es: no se mostrará, se usará para calcular la edad, formato: AAAA-MM-DD
he_il: לא יוצג, משמש לצורכי חישוב גיל, תבנית: YYYY-MM-DD
nl: wordt niet weergegeven, maar gebruikt om je leeftijd te berekenen. Vul dit in volgens: JJJJ-MM-DD
zh_cn: 不会公开，只会显示您的年龄，格式为：YYYY-MM-DD
zh_tw: 不會公開，僅用來計算您的年齡，格式為：YYYY-MM-DD

source: Profile
es: Perfil
he_il: פרופיל
nl: Profiel
zh_cn: 个人资料
zh_tw: 個人檔案

source: Screen name
es: Nombre para mostrar
he_il: שם משתמש
nl: Schermnaam
zh_cn: 昵称
zh_tw: 顯示稱呼

source: this email has already been registered, please use another one
es: esta dirección de correo ya ha sido registrada, use una diferente
he_il: כתובת הדוא״ל הזו כבר רשומה במערכת, נא להשתמש בכתובת דוא״ל אחרת
nl: dit e-mail adres is al geregistreerd. Gebruik een andere.
zh_cn: 该电子邮件已被注册，请选择另一个再试。
zh_tw: 該電子郵件已被註冊，請選擇另一個再試

source: Choose email tag filter
es: Seleccione un filtro de etiquetas para el correo electrónico
he_il: בחירת תגית סינון דוא״ל
nl: Kies een e-mail label filter
zh_cn: 选择邮件标签过滤
zh_tw: 選擇電子郵件標籤篩選器

source: Individually selected
es: Seleccionadas individualmente
he_il: נבחר באופן פרטי
nl: Persoonlijk geselecteerd
zh_cn: 个人选项
zh_tw: 個別選定

source: Entire forum (tag filtered)
es: Foro completo (filtrado por etiqueta)
he_il: פורום שלם (סינון לפי תגיות)
nl: Gehele forum (gefilterd op label)
zh_cn: 整个论坛(标签过滤)
zh_tw: 整個論壇 (標籤篩選)

source: Comments and posts mentioning me
es: Comentarios y publicaciones mencionándome
he_il: הערות ופרסומים בהם הוזכרתי
nl: Reacties, vragen en antwoorden waarin ik genoemd wordt
zh_cn: 提到我的评论和帖子
zh_tw: 提及我的評論和貼文

source: please choose one of the options above
es: por favor seleccione una de las opciones anteriores
he_il: נא לבחור באחת מהאפשרויות הבאות
nl: kies een van de bovenstaande opties
zh_cn: 请从以上选项中选择一项
zh_tw: 請選上述選項之一

source: okay, let's try!
es: ¡bien, probemos!
he_il: בסדר, הבה ננסה!
nl: goed, laten we het proberen!
zh_cn: 试一试
zh_tw: 好了，讓我們試試吧！

source: no %(sitename)s email please, thanks
es: no quiero recibir correo de %(sitename)s, gracias
he_il: בלי כתובות שמתארחות אצל %(sitename)s בבקשה, תודה
nl: geen %(sitename)s e-mail alstublieft, bedankt
zh_cn: 不要 %(sitename)s的电子邮件，谢谢
zh_tw: 不要收到 %(sitename)s 的電子郵件，謝謝

source: Title
es: Titulo
he_il: כותרת
nl: Titel
zh_cn: 标题
zh_tw: 標題

source: Description
es: Descripción
he_il: תיאור
nl: Omschrijving
zh_cn: 描述
zh_tw: 描述

source: Tags
es: Etiquetas:
he_il: תגיות
nl: Labels
zh_cn: 标签
zh_tw: 標籤

source: make an edit by email
es: Realizar modificaciones por correo
he_il: עריכה בדוא״ל
nl: maak een bewerking via e-mail
zh_cn: 通过邮件编辑
zh_tw: 通過郵件編輯

source: Access control settings
es: Ajustes de control de acceso
he_il: הגדרות בקרת גישה
nl: Instellingen voor toegangscontrole
zh_cn: 访问控制设置
zh_tw: 存取控制設定

source: Make site read-only
es: Hacer sitio de sólo lectura
he_il: להפוך את האתר לקריאה בלבד
nl: maak internetpagina alleen-lezen
zh_cn: 将网站设置为只读
zh_tw: 將網站設置為唯讀模式

source: The site is temporarily read-only. Only viewing of the content is possible at the moment.
es: El sitio es temporalmente de sólo lectura. Sólo visualización del contenido es posible por el momento.
he_il: אתר זה מוגדר באופן זמני לקריאה בלבד. נכון לעכשיו ניתן רק לצפות בתוכן.
nl: De internetpagina is tijdelijk alleen-lezen. De inhoud kan op dit moment alleen bekeken worden.
zh_cn: 网站临时处于只读模式，当前只能浏览。
zh_tw: 網站臨時處於唯讀模式，目前只能瀏覽。

source: Allow only registered user to access the forum
es: Permitir entrada al foro solo a usuarios registrados
he_il: לאפשר רק למשתמשים רשומים לגשת לפורום
nl: Alleen geregistreerde gebruikers hebben toegang tot het forum
zh_cn: 只允许注册用户访问论坛
zh_tw: 只允許註冊使用者訪問論壇

source: Disable registration of new users
es: Deshabilitar el registro de nuevos usuarios
he_il: נטרול רישום של משתמשים חדשים
nl: Registreren van nieuwe gebruikers uitschakelen
zh_cn: 禁用新用户注册
zh_tw: 禁止新使用者註冊

source: <p>New users cannot be registered at this time. Please sign in if you already have an account.</p>
es: <p>No se puede registrar nuevos usuarios en este momento. Por favor, inicie sesión si ya dispone de una cuenta.</p>
he_il: <p>לא ניתן לרשום משתמשים חדשים כעת. נא להיכנס אם כבר יש לך חשבון.</p>
nl: <p>Nieuwe gebruikers kunnen zich op dit moment niet registreren. Log in als u al een account heeft.</p>
zh_cn: <p>目前不能注册新用户。如果您已经有一个账户，请登录。</p>
zh_tw: <p>新使用者目前不能註冊。已有帳號的使用者請登入。</p>

source: Message explaining that user registrations are disabled
es: Mensaje explicando que el registro de usuarios está deshabilitado
he_il: הודעה המסבירה שהרשמה של משתמשים חדשים אינה פעילה
nl: Bericht met uitleg over het inactief zijn van het registreren van gebruikers
zh_cn: 用于解释用户注册功能已禁用的信息
zh_tw: 說明使用者註冊的訊息已經停用

source: HTML is allowed
es: HTML está permitido
he_il: מותר HTML
nl: HTML is toegestaan
zh_cn: 允许使用HTML
zh_tw: 允許使用 HTML

source: nothing - not required
es: nada - no requerido
he_il: כלום - לא נדרש
nl: niets - niet vereist
zh_cn: 无限制 - 不需要
zh_tw: 無 - 非必要

source: account registration
es: registro de cuenta
he_il: רישום חשבון
nl: account-registratie
zh_cn: 账户注册
zh_tw: 帳號註冊

source: Require valid email for
es: Requerir email válido para
he_il: דרישת כתובת דוא״ל לטובת
nl: Geldig emailadres vereist voor
zh_cn: 需要验证邮箱后才能
zh_tw: 需要有效的電子信箱

source: Allowed email addresses
es: Direcciones de correo permitidas
he_il: כתובת דוא״ל מותרות
nl: Toegestaan emailadres
zh_cn: 接受的电子邮件地址
zh_tw: 允許電子信箱地址

source: Please use space to separate the entries
es: Favor usa un espacio para separar entradas
he_il: נא להשתמש ברווח כדי להפריד בין הרשומות
nl: Gebruik spaties tussen afzonderlijke items
zh_cn: 请用空格分隔条目
zh_tw: 請使用空格分隔項目

source: Entry disables blacklisted email patterns
es: Entrada desactiva patrones de correos electrónicos en lista negra
he_il: משמשת לנטרול תבניות כתובות דוא״ל בתצורת רשימה שחורה
nl: Invoer schakelt ge-blackliste email-patronen uit
zh_cn: 禁用email地址模式黑名单
zh_tw: 輸入黑名單電子郵件的胚騰樣式

source: Allowed email domain names
es: Nombres de dominio para email permitidos
he_il: כתובות דוא״ל מורשות
nl: Toegestane email domeinnamen
zh_cn: 接受电子邮件作为用户名
zh_tw: 允許的電子信箱域名

source: Please use space to separate the entries, do not use the @ symbol!
es: Favor use espacio para separar entradas, no use el símbolo @
he_il: נא להשתמש ברווח כדי להפריד בין הרשומות, לא להשתמש בסימן @!
nl: Gebruik spaties om ingaven te scheiden en geen @-symbool!
zh_cn: 请用空格分隔条目，不要使用 @ 符号！
zh_tw: 請使用空白隔開項目，不要使用 @ 符號！

source: disable
es: deshabilitar
he_il: נטרול
nl: uitschakelen
zh_cn: 已禁用
zh_tw: 停用

source: block user registrations
es: bloquear registros de usuarios
he_il: חסימת רישום משתמשים
nl: blokkeer gebruikers registratie
zh_cn: 阻止用户注册
zh_tw: 禁止使用者註冊

source: allow existing users to post
es: permitir a usuarios existentes para publicar
he_il: לאפשר למשתמשים קיימים לפרסם
nl: bestaande gebruikers toestaan om te versturen
zh_cn: 允许现有用户发布
zh_tw: 允許既有使用者貼文

source: block completely
es: bloquear completamente
he_il: לחסום לחלוטין
nl: volledig blokkeren
zh_cn: 完全阻止
zh_tw: 全部禁止

source: Blacklisted email address patterns mode
es: Modo de expresiones para direcciones de correo en la lista negra
he_il: מצב תבניות כתובות דוא״ל חסומות
nl: Modus ge-blackliste emailadres-patronen
zh_cn: 加入黑名单的email地址模式
zh_tw: 黑名單電子信箱位址胚騰樣式模式

source: Blacklisted email address patterns
es: Expresiones para direcciones de correo en la lista negra
he_il: תבניות כתובות דוא״ל חסומות
nl: Ge-blackliste emailadres-patronen
zh_cn: 加入黑名单的email地址模式
zh_tw: 黑名單電子信箱位址胚騰樣式

source: regular expressions are allowed
es: se permiten expresiones regulares
he_il: מותר להשתמש בביטויים רגולריים - regex
nl: reguliere expressies zijn toegestaan
zh_cn: 允许使用正则表达式
zh_tw: 允許使用常規表示式

source: Allow moderators to access other's messages
es: Permitir a moderadores acceder a mensajes de otros
he_il: לאפשר למפקחים לגשת להודעות של אחרים
nl: Geef moderators toegang tot berichten van anderen
zh_cn: 允许版主访问其他人的消息
zh_tw: 允許版主存取其他人的訊息

source: Badge settings
es: Ajustes de trofeos
he_il: הגדרות עיטורים
nl: Badge-instellingen
zh_cn: 奖牌设置
zh_tw: 徽章設定

source: Enable "%s" badge
es: Habilitar "%s" medalla
he_il: לאפשר את העיטור „%s“
nl: "%s" badge inschakelen
zh_cn: 启用 "%s" 徽章
zh_tw: 啟用「%s」徽章

source: Associate Editor
es: Editor Asociado
he_il: עורך שותף
nl: Mede-redacteur
zh_cn: 主编
zh_tw: 主編

source: minimum number of edits
es: número mínimo de ediciones
he_il: מספר העריכות הנדרש
nl: minimum aantal bewerkingen
zh_cn: 最少的编辑数
zh_tw: 最少編輯數量

source: Autobiographer
es: Autobiógrafo
he_il: תיעוד עצמי
nl: autobiograaf
zh_cn: 自传作者
zh_tw: 自傳者

source: Citizen Patrol
es: Patrulla Ciudadana
he_il: שיטור קהילתי
nl: burgerwacht
zh_cn: 市民侦察兵
zh_tw: 公民巡邏隊

source: Civic Duty
es: Deber Civil
he_il: שירות לקהילה
nl: burgerplicht
zh_cn: 居民义务
zh_tw: 居民義務

source: minimum votes
es: votos mínimos
he_il: כמות ההצבעות הנדרשת
nl: minimum aantal stemmen
zh_cn: 最少的投票数
zh_tw: 最少票數

source: Cleanup
es: Limpieza
he_il: ניקיון
nl: Opschonen
zh_cn: 清扫工作
zh_tw: 清除

source: Commentator
es: Comentador
he_il: תגובתיות
zh_cn: 评论员
zh_tw: 評論員

source: minimum comments
es: comentarios mínimos
he_il: מספר ההערות הנדרש
nl: minimum aantal opmerkingen
zh_cn: 最小的评论数
zh_tw: 最少評論數

source: Critic
es: Crítico
he_il: ביקורתיות
nl: Criticus
zh_cn: 批评家
zh_tw: 評論家

source: Disciplined
es: Disciplinado
he_il: משמעת
nl: Gedisciplineerd
zh_cn: 自律
zh_tw: 自律甚嚴

source: minimum upvotes for deleted post
es: votos positivos mínimos para publicación eliminada
he_il: כמות נדרשת של הצבעות חיוביות לרשומה שנמחקה
nl: Minimaal aantal stemmen voor terugvragen verwijderd bericht
zh_cn: 删除帖的最小支持投票
zh_tw: 刪除貼文的最少贊成票數

source: Editor
he_il: עורך
nl: Redacteur
zh_cn: 编辑
zh_tw: 編者

source: Enlightened Duty
es: Deber Ilustrado
he_il: מחויבות נאורה
nl: Verlichte plicht
zh_tw: 覺醒義務

source: minimum upvotes
es: votos positivos mínimos
he_il: כמות הצבעות חיוביות נדרשת
nl: Minimum aantal stemmen voor
zh_cn: 最小的支持数
zh_tw: 最少贊成票

source: Enthusiast
es: Entusiasta
he_il: התלהבות
nl: enthousiast
zh_cn: 粉丝
zh_tw: 熱心人

source: minimum days
es: días mínimos
he_il: כמות נדרשת של ימים
nl: minimum aantal dagen
zh_cn: 最小的天数
zh_tw: 最少日數

source: Expert
es: Experto
he_il: מומחיות
zh_cn: 达人
zh_tw: 專家

source: Famous Question
es: Pregunta Famosa
he_il: שאלות מפורסמות
nl: Beroemde vraag
zh_cn: 著名问题
zh_tw: 朝聖提問

source: minimum views
es: vistas mínimas
he_il: כמות הצפיות הנדרשת
nl: minimum aantal keer bekeken
zh_cn: 最小的查看数
zh_tw: 最少觀看次數

source: Favorite Question
es: Pregunta Favorita
he_il: שאלה מועדפת
nl: Favoriete Vraag
zh_cn: 收藏问题
zh_tw: 收藏提問

source: minimum followers
es: seguidores mínimos
he_il: כמות העוקבים הנדרשת
nl: minimum aantal volgers
zh_cn: 最小的粉丝数
zh_tw: 最少跟隨者數量

source: Good Answer
es: Muy Buena Respuesta
he_il: תשובה טובה
nl: Goed Antwoord
zh_cn: 优秀回答
zh_tw: 好答案

source: minimum upvotes for the answer
es: votos positivos mínimos para la respuesta
he_il: כמות הצבעות חיוביות נדרשת
nl: minimaal aantal stemmen voor het antwoord
zh_cn: 回答的最小支持数
zh_tw: 投給答案的最少贊成票

source: Good Question
es: Muy Buena Pregunta
he_il: שאלה טובה
nl: Goede Vraag
zh_cn: 优秀问题
zh_tw: 好問題

source: minimum upvotes for the question
es: votos positivos mínimos para la pregunta
he_il: כמות הצבעות חיוביות נדרשת עבור השאלה
nl: minimum aantal stemmen voor de vraag
zh_cn: 问题的最小支持数
zh_tw: 問題的最少贊成票
