Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: users matching query %(search_query)s:
he_il: משתמשים התואמים את השאילתה %(search_query)s:
zh_cn: 符合如下查询的用户：%(search_query)s
zh_tw: 符合 %(search_query)s 的使用者：

source: No users found.
he_il: לא נמצאו משתמשים.
nl: Geen gebruikers gevonden
zh_cn: 用户未找到
zh_tw: 找不到使用者。

source: Enter your email
es: Ingrese su correo electrónico
he_il: נא להקליד את כתובת הדוא״ל שלך
nl: Vul uw e-mailadres in
zh_cn: 输入您的email
zh_tw: 輸入您的電子郵件

source: Send a new recovery key
he_il: שליחת מפתח שחזור חדש
zh_cn: 发送新的恢复密钥
zh_tw: 傳送回復密碼

source: Recover account
he_il: שחזור חשבון
zh_cn: 恢复账户
zh_tw: 回復帳號

source: Please enter your <span>user name</span>, then sign in
es: Por favor ingrese su <span>nombre de usuario</span>, luego inicie sesión
he_il: נא להקליד את <span>שם המשתמש</span> שלך ואז להיכנס
zh_cn: 请输入您的<span>用户名</span>，然后登录
zh_tw: 請輸入您的<span>使用者名稱</span>，然後登入

source: (or select another login method above)
es: (o selecciona otro de los método de inicio de sesión anteriores)
he_il: (או לבחור בשיטת כניסה אחרת להלן)
zh_cn: （或者在上方选择另外的登录方式）
zh_tw: (或從上面選擇一個登入方式)

source: Sign in
es: Ingresa
he_il: כניסה
nl: Inloggen
zh_cn: 登录
zh_tw: 登入

source: Complete registration
he_il: השלמת הרישום
zh_cn: 完整注册
zh_tw: 完成註冊

source: New user registrations are disabled
he_il: רישום של משתמשים חדשים מנוטרל
zh_cn: 新用户注册功能已禁用
zh_tw: 停用新使用者註冊

source: Choose a screen name
es: Escoge un nombre de usuario
he_il: נא לבחור בשם מסך
zh_cn: 昵称
zh_tw: 請決定顯示稱呼

source: Email address
he_il: כתובת דוא״ל
nl: e-mailadres
zh_cn: Email地址
zh_tw: 電子郵件位址

source: Signup
es: Regístrate
he_il: רישום
nl: Aanmelden
zh_cn: 注册
zh_tw: 註冊帳號

source: Already have an account?
he_il: כבר יש לך חשבון?
nl: Heeft u al een account?
zh_cn: 已经有账户了？
zh_tw: 已經有帳號了？

source: Recover it by email.
he_il: ניתן לשחזר אותו עם דוא״ל.
zh_cn: 通过email找回
zh_tw: 透過電子郵件恢復。

source: Prefer to create a new account?
he_il: עדיף לך ליצור חשבון חדש?
zh_cn: 想要创建一个新账户？
zh_tw: 想要建立新的帳號？

source: Return to registration.
he_il: חזרה לרישום.
nl: Terug naar registratie.
zh_cn: 返回注册界面。
zh_tw: 返回註冊。

source: Thank you for registering at our Q&A forum!
he_il: תודה לך על הרישום לפורום השו״ת שלנו!
zh_cn: 感谢你注册我们的问答论坛
zh_tw: 感謝您註冊我們的問答論壇！

source: Your account details are:
es: Tus detalles de cuenta son:
he_il: פרטי החשבון שלך הם:
nl: De details van uw account zijn:
zh_cn: 你的账户详情：
zh_tw: 您的帳號詳情：

source: Username:
es: Usuario:
he_il: שם משתמש:
nl: Gebruikersnaam:
zh_cn: 用户名：
zh_tw: 使用者名稱：

source: Password:
es: Contraseña:
he_il: ססמה:
nl: Wachtwoord:
zh_cn: 密码：
zh_tw: 密碼：

source: Please sign in here:
es: Por favor ingresa aquí:
he_il: נא להיכנס כאן:
zh_cn: 请登录：
zh_tw: 請登入：

source: Sincerely, Q&A Forum Administrator
he_il: בברכה, מנהלי פורום השו״ת
zh_cn: 此致 Q&A 论坛管理团队
zh_tw: 謹此。 問答論壇管理員

source: Logout
he_il: יציאה
nl: Uitloggen
zh_cn: 退出登录
zh_tw: 登出

source: You have successfully logged out
he_il: יצאת בהצלחה
nl: U bent uitgelogd
zh_cn: 您已经成功退出登录
zh_tw: 您已成功登出

source: However, you still may be logged in to your OpenID provider. Please logout of your provider if you wish to do so.
he_il: עם זאת, יתכן שהחיבור שלך למערכת דרך ספק ה־OpenID עדיין פעיל. נא לצאת מהמערכת של הספק שלך אם זאת הפעולה המבוקשת.
zh_cn: 但是，您的OpenID账户可能仍然处于登录状态。如果愿意，请退出您的OpenID账户登录。
zh_tw: 然而您仍可使用 OpenID 帳號登入。請先登出現有的服務。

source: User login
es: Inicio de sesión de usuario
he_il: כניסת משתמש
zh_cn: 用户登录
zh_tw: 使用者登入

source: It's a good idea to make sure that your existing login methods still work, or add a new one. Please click any of the icons below to check/change or add new login methods.
es: Es buena idea asegurarte de que tu método de inicio de sesión actual sigue funcionando, o agrega uno nuevo. Por favor haz click en cualquiera de los íconos a continuación para revisar/cambiar o agregar nuevos métodos de inicio de sesión.
he_il: זה רעיון טוב לוודא ששיטות הכניסה הקיימות שלך עדיין פעילות, או להוסיף שיטה חדשה. נא ללחוץ על אחד מהלחצנים שלהלן כדי לבדוק/לשנות או להוסיף שיטות כניסה חדשות.
zh_tw: 最好確認既有的登入方式仍然可使用，或新增登入方式。請點按下方圖示檢查(改變)或新增登入方式。

source: Please add a more permanent login method by clicking one of the icons below, to avoid logging in via email each time.
es: Por favor agrega un método de inicio de sesión más permanente haciendo click en uno de los íconos de abajo, para evitar iniciar sesión cada vez vía correo electrónico.
he_il: נא להוסיף שיטת כניסה יותר יציבה על ידי לחיצה על כל אחד מהסמלים שלהלן כדי להימנע מכניסה עם דוא״ל בכל פעם מחדש.
zh_tw: 請點按以下圖示增加更多永久登入方式，避免每次都透過電子郵件登入。

source: Click on one of the icons below to add a new login method or re-validate an existing one.
es: Haz click en los íconos de abajo para añadir un nuevo método de inicio de sesión o revalidar un método existente.
he_il: יש ללחוץ על אחד מהסמלים שלהלן כדי להוסיף שיטת כניסה חדשה או לאמת מחדש שיטה קיימת.
zh_tw: 點按以下圖示新增登入方式或重新驗證既有登入方式。

source: You don't have a method to log in right now, please add one or more by clicking any of the icons below.
he_il: אין לך שיטת כניסה כרגע, נא לנסות להוסיף אחת או יותר על ידי לחיצה על סמל כלשהו להלן.
zh_tw: 您目前還沒有登入方式，請點按以下圖示新增一或多個登入方式。

source: Please check your email and visit the enclosed link to re-connect to your account
he_il: נא לבדוק את תיבת הדוא״ל שלך ולבקר בקישור שבהודעה כדי להתחבר מחדש לחשבון שלך
zh_tw: 請檢查您的郵件並訪問內含連結以重新連接帳號

source: or enter your <span>user name and password</span>
he_il: או להקליד את <span>שם המשתמש והססמה שלך</span>
zh_tw: 或者輸入<span>您的使用者名稱和密碼</span>

source: Please, sign in
es: Por favor, ingresa
he_il: נא להיכנס
zh_tw: 請登入

source: Login failed, please try again
es: El Inicio de sesión ha fallado, por favor intenta de nuevo
he_il: הכניסה נכשלה, נא לנסות שוב
nl: Login niet gelukt, probeer het opnieuw
zh_tw: 登入失敗，請重試

source: Username
he_il: שם משתמש
nl: Gebruikersnaam
zh_tw: 使用者名稱

source: Username or email
he_il: שם משתמש או כתובת דוא״ל
nl: Gebruikersnaam of e-mailadres
zh_tw: 使用者名稱或電子郵件信箱

source: Password
es: Contraseña
he_il: ססמה
nl: Wachtwoord
zh_cn: 密码
zh_tw: 密碼

source: To change your password - please enter the new one twice, then submit
he_il: כדי לשנות את הססמה שלך - נא להזין את החדשה פעמיים ואז לשלוח
zh_tw: 修改密碼-請輸入新密碼兩次後提交

source: New password
he_il: ססמה חדשה
nl: Nieuw wachtwoord
zh_tw: 新的密碼

source: Please, retype
he_il: נא להקליד פעמיים
nl: Typ opnieuw
zh_tw: 請重新輸入

source: Change password
he_il: החלפת הססמה
nl: Wijzig wachtwoord
zh_tw: 修改密碼

source: Here are your current login methods
es: Estos son tus métodos de inicio de sesión actuales
he_il: להלן שיטות הגישה הנוכחיות שלך
nl: Hier zijn uw huidige inlogmethodes
zh_tw: 以下是您的登入方式

source: provider
he_il: ספק
nl: aanbieder
zh_tw: 提供者

source: last used
he_il: בשימוש לאחרונה
nl: laatst gebruikt
zh_tw: 上次活動時間

source: delete
he_il: מחיקה
nl: verwijderen
zh_tw: 刪除

source: cannot be deleted
he_il: לא ניתן למחוק
nl: kan niet worden verwijderd
zh_tw: 無法刪除

source: Having trouble signing in?
es: ¿Tienes problemas para iniciar sesión?
he_il: בעיות בכניסה לחשבון?
nl: Ondervindt u problemen met inloggen?
zh_tw: 登入遇到困難嗎?

source: <span class='strong big'>If you prefer, create your forum login name and password here. However</span>, please keep in mind that we also support <strong>OpenID</strong> login method. With <strong>OpenID</strong> you can simply reuse your external login (e.g. Gmail or AOL) without ever sharing your login details with anyone and having to remember yet another password.
es: <span class='strong big'>Si prefieres, crea tu nombre de inicio de sesión del foro y contraseña aquí. Sin embargo</span>, ten en mente que también soportamos inicio de sesión con el método <strong>OpenID</strong>. Con <strong>OpenID</strong> puedes simplemente reutilizar tu inicio de sesión externo (p.e. Gmail o AOL) sin compartir nunca tus detalles de inicio de sesión con cualquiera y tener que recordar otra contraseña.
he_il: <span class='strong big'>אם אופן זה מועדף עליך, ניתן ליצור את שם הכניסה והססמה שלך לפורום להלן. עם זאת</span>, מוטב לשים לב כי קיימת תמיכה בשיטות כניסה עם <strong>OpenID</strong>. עם <strong>OpenID</strong> ניתן בקלות להשתמש בשירות אימות חיצוני (למשל Gmail או AOL) מבלי לשתף את פרטי הגישה שלך עם גוף כלשהו או לזכור ססמאות נוספות.
zh_tw: <span class='strong big'>如果要的話，可以在這裡建立論壇的登入名稱和密碼。</span> 不過也注意我們也支援 <strong>OpenID</strong>登入。有了<strong>OpenID</strong>，您可以不用提供登入細節給任何人，也不需要記額外的密碼，就可以簡單的重用您的外部登入( 如 Gmail 或AOL)。

source: Create login name and password
es: Crear un nombre de inicio de sesión y contraseña
he_il: יצירת שם כניסה וססמה
nl: Maak een gebruikersnaam en wachtwoord
zh_cn: 创建登录用户名和密码
zh_tw: 使用帳號密碼登入

source: Password retyped
es: Repetir contraseña
he_il: הססמה הוקלדה פעמיים
nl: Password opnieuw ingevoerd
zh_cn: 重新键入的密码
zh_tw: 再次輸入密碼

source: Terms of service:
he_il: תנאי השירות:
nl: Voorwaarden:
zh_cn: 服务条款：
zh_tw: 服務條款：

source: Confirm email address
he_il: אימות כתובת הדוא״ל
nl: Bevestig e-mailadres
zh_cn: 确认email地址
zh_tw: 確認電子郵件位址

source: Validation email sent. Please find it and follow the enclosed link.<br/> If the link doesn't work - enter the code below:
he_il: הודעת האימות נשלחה בדוא״ל. נא לאתר אותה ולעקוב אחר הקישור שמופיע בה.<br/> אם הקישור לא עובד - נא להקליד את הקוד שלהלן:
zh_cn: 已经给您发送了一封激活邮件。请查收邮件，并点击邮件中的激活链接。<br/> 如果激活链接没有反应，请在下方输入激活代码：
zh_tw: 驗證信已寄出，請點選其中的連結<br/> 如果連結無效，請輸入以下的代碼：

source: Confirm email
he_il: אימות כתובת הדוא״ל
nl: Bevestig email
zh_cn: 确认email地址
zh_tw: 確認電子郵件

source: Choose your favorite service below to sign in using secure OpenID or similar technology. Your external service password always stays confidential and you don't have to rememeber or create another one.
he_il: נא לבחור את השירות המועדף עליך לכניסה באמצעות OpenID או טכנולוגיה דומה. הססמה שלך בשירות החיצוני תמיד תישאר חסויה ולא יהיה עליך לזכור או ליצור אחת חדשה.
zh_tw: 請在下方選擇您喜愛的服務來使用安全的 OpenID 或類似的技術登入。您外部服務的密碼會一樣維持機密，而且您也無須記憶或重設新密碼。

source: or enter your <span>user name and password</span>, then sign in
he_il: או להקליד את <span>שם המשתמש והססמה</span> שלך, ואז להיכנס
zh_tw: 或者輸入您的<span>使用者名稱和密碼</span>，然後登入

source: Greetings from %(site_name)s
he_il: ברכות מהאתר %(site_name)s
zh_tw: 來自 %(site_name)s 的問候

source: To make use of the Forum, please follow the link below:
es: Para usar este foro, ingresa al siguiente enlace:
he_il: כדי להשתמש בפורום, נא להיכנס לקישור שלהלן:
zh_cn: 请跟随以下的链接来使用论坛:
zh_tw: 請以以下連結使用論壇：

source: Following the link above will help us verify your email address.
es: El enlace de arriba nos ayudará a verificar su dirección de correo electrónico.
he_il: כניסה לקישור שלהלן תסייע לנו לאמת את כתובת הדוא״ל שלך.
zh_cn: 点击上面的链接可以帮助我们确认你的邮件地址
zh_tw: 請以上方連結認證電子郵件地址。

source: If you believe that this message was sent in mistake - no further action is needed. Just ignore this email, we apologize for any inconvenience
es: Si crees que este mensaje ha sido enviado por error - no es necesario que tomes acción alguna. Solo ignoralo, y disculpanos por los iconvenientes
he_il: אם לדעתך ההודעה הזאת נשלחה בטעות - אין צורך בפעולה נוספת. ניתן פשוט להתעלם מההודעה, אנו מתנצלים על כל אי־נעימות שנגרמה
zh_cn: 如果你认为此消息被错误的发送,不要进行更进一步的动作.仅仅忽略这封邮件,为给您带来的不便道歉.
zh_tw: 如果您認為此為錯誤訊息 - 毋須進一步動作。請忽略這封電子郵件，我們為帶來的所有不便道歉

source: Greetings from the Q&A forum
he_il: ברכות מפורום השו״ת
zh_cn: 来自Q&A论坛的问候或提示
zh_tw: 來自問答論壇的問候或提示

source: Validate your %(site_name)s email
he_il: נא לאמת את הדוא״ל שלך באתר %(site_name)s
zh_tw: 驗證您的 %(site_name)s 電子郵件

source: %(username)s's primary avatar
he_il: תמונת המשתמש העיקרית של %(username)s
zh_tw: %(username)s 的主要大頭貼

source: %(username)s's avatar
he_il: תמונת המשתמש של %(username)s
zh_tw: %(username)s 的頭像

source: delete avatar
he_il: מחיקת תמונת משתמש
nl: verwijder avatar
zh_tw: 刪除頭像

source: Please select the avatars that you would like to delete.
he_il: נא לבחור את תמונות המשתמש שברצונך למחוק.
nl: Selecteer de avatart die je wilt verwijderen
zh_tw: 請選擇希望刪除的頭像。

source: You have no avatars to delete. Please <a href="%(avatar_change_url)s">upload one</a> now.
he_il: אין לך תמונות משתמש למחיקה. נא <a href="%(avatar_change_url)s">להעלות אחת</a> כעת.
zh_tw: 您沒有可刪除的頭像。 請立刻 <a href="%(avatar_change_url)s">上傳一個</a>。

source: Delete These
he_il: למחוק את אלו
zh_tw: 刪除這些

source: manage avatars
he_il: ניהול תמונות משתמש
nl: avatars beheren
zh_tw: 管理頭像

source: This is a default avatar image, shown at your account because you have not yet uploaded an avatar.
he_il: זו היא תמונת המשתמש כבררת מחדל, מופיעה בחשבון שלך כיוון שעדיין לא העלית תמונת משתמש.
zh_tw: 因為您尚未上傳頭像，您帳號顯示的是預設頭像圖片。

source: Set as primary
he_il: הגדרה כעיקרית
nl: Als primair instellen
zh_tw: 設為主要

source: This image, called 'gravatar', is linked to the email address %(email)s. It can be changed at http://gravatar.com
he_il: תמונה זו, שנקראת ‚gravatar‘, מקושרת לכתובת הדוא״ל %(email)s. ניתן לשנות אותה תחת http://gravatar.com
zh_tw: 這個頭像圖片稱為「gravatar」，會連到電子郵件地址 %(email)s。您可以前往 http://gravatar.com 更換頭像

source: Remove
he_il: הסרה
nl: Verwijder
zh_cn: 移除
zh_tw: 移除

source: Primary avatar
he_il: תמונת משתמש ראשית
zh_tw: 主要頭像

source: You haven't uploaded an avatar yet.
he_il: לא העלית תמונת משתמש עדיין.
zh_tw: 您尚未上傳頭像。

source: Upload an avatar
he_il: העלאת תמונת משתמש
nl: Avatar uploaden
zh_tw: 上傳一個頭像

source: Toggle the real time Markdown editor preview
he_il: הפעלה/נטרול של תצוגה מקדימה בזמן אמת לעורך Markdown
zh_tw: 切換為 Markdown 編輯器的即時預覽

source: To change frequency, language and content of these alerts, please visit <a href="%(url)s">your user profile</a>.
he_il: כדי לשנות את התדירות, השפה והתוכן של ההתראות האלה, נא לבקר ב<a href="%(url)s">פרופיל המשתמש שלך</a>.
zh_tw: 欲改變這些通知的頻率、語言或是內容，請前往<a href="%(url)s">您的使用者個人檔案</a>。

source: To change frequency and content of these alerts, please visit <a href="%(url)s">your user profile</a>.
he_il: כדי לשנות את התדירות והתוכן של ההתראות האלה, נא לבקר ב<a href="%(url)s">פרופיל המשתמש שלך</a>.
zh_tw: 欲改變這些通知的頻率或內容，請前往<a href="%(url)s">您的使用者個人檔案</a>。

source: To unsubscribe, visit <a href="%(unsubscribe_url)s">this page</a>
he_il: כדי להפסיק את המינוי, יש לבקר ב<a href="%(unsubscribe_url)s">עמוד הזה</a>
zh_tw: 若要取消訂閱，請前往<a href="%(unsubscribe_url)s">此網頁</a>

source: If you believe that this message was sent in an error, please email about it the forum administrator at <a href="mailto:%(admin_email)s">%(admin_email)s</a>.
he_il: אם לדעתך ההודעה הזו נשלחה בטעות, נא לדווח על כך למנהל הפורום בכתובת <a href="mailto:%(admin_email)s">%(admin_email)s</a>.
zh_tw: 如果您認為我們發錯了訊息，請寄電子郵件給論壇管理員 <a href="mailto:%(admin_email)s">%(admin_email)s</a>。

source: Preview of emails
he_il: תצוגה מקדימה של הודעות דוא״ל
nl: Voorbeeld van e-mails
zh_tw: 預覽電子郵件

source: List of emails sent by Askbot
he_il: רשימה של הודעות דוא״ל שנשלחות ע״י Askbot
zh_cn: Askbot 发出的电子邮件清单
zh_tw: 由 Askbot 寄送的電子郵件列表

source: In reply to %(author)s's %(post_type)s
he_il: בתגובה ל%(post_type)s של %(author)s
zh_tw: 回覆 %(author)s 的 %(post_type)s

source: Tags:
he_il: תגיות:
nl: Labels:
zh_tw: 標籤：

source: %(count)s comment:
he_il: הערה אחת - %(count)s:
zh_tw: %(count)s 則評註：

source: Preview of email "%(title)s"
he_il: תצוגה מקדימה של הודעת הדוא״ל „%(title)s“
zh_tw: 預覽郵件「%(title)s」

source: Askbot emails
he_il: הודעות דוא״ל של Askbot
zh_cn: Askbot 的电子邮件
zh_tw: Askbot 電子郵件

source: Example %(num)s
he_il: דוגמה %(num)s
zh_tw: 範例 %(num)s

source: Subject
he_il: נושא
nl: Onderwerp
zh_tw: 主旨

source: Body text (below, email styling preserved)
he_il: טקסט הגוף (להלן, סגנון הדוא״ל נשמר)
zh_tw: 正文 (下方，將保留電子郵件樣式)

source: Please select the best responses for
he_il: נא לבחור את התגובות הטובות ביותר עבור
nl: Selecteer de beste reactie op
zh_tw: 請選擇最佳的回應

source: Below is a copy of your post:
he_il: להלן עותק של הפרסום שלך:
nl: Hieronder is een kopie van uw bericht:
zh_tw: 以下是您貼文的副本：

source: Your post at %(site_name)s is now published
es: Tu publicación en %(site_name)s fue publicada
he_il: הפרסום שלך תחת %(site_name)s יצא לאור
nl: Je bericht op %(site_name)s is nu gepubliceerd
zh_cn: 您在 %(site_name)s 的帖子已经发布
zh_tw: 您在 %(site_name)s 的文章已經發布

source: %(user)s, please reply to this message.
he_il: %(user)s, נא להגיב להודעה זו.
nl: %(user)s, reageer op dit bericht
zh_tw: %(user)s，請回覆此訊息。

source: Your post could not be published, because we could not detect signature in your email.
he_il: לא ניתן להוציא לאור את הפרסום שלך כיוון שלא הצלחנו לזהות חתימה בהודעת הדוא״ל שלך.
zh_tw: 無法發布您的貼文，因為我們無法偵測您電子郵件中的簽名檔。

source: This happened either because this is your first post or you have changed your email signature.
he_il: מצב זה נגרם כיוון שזה הפרסום הראשון שלך או שהחלפת את החתימה בדוא״ל שלך.
zh_tw: 這是可能是因為您張貼的是第一則貼文，或者是您更改了電子郵件簽名檔才發生。

source: Please make a simple response, without editing this message.
he_il: נא לכתוב תגובה פשוטה, מבלי לערוך את ההודעה.
nl: Geef een eenvoudig reactie, zonder bewerking van dit bericht.
zh_tw: 請簡單回應，不要修改此訊息。

source: We will then attempt to detect the signature in your response and you should be able to post.
he_il: לאחר מכן ננסה לזהות את החתימה בתגובה שלך ותהיה לך אפשרות לפרסם.
zh_tw: 我們會試圖偵測您回覆中的簽名檔，後續您應該就能貼文。

source: Subject line depends on the previous incoming email
he_il: שורת הנושא תלויה בהודעת הדוא״ל הקודמת שהגיעה
zh_tw: 主旨列取決於先前收到的電子郵件

source: %(question_count)s update about %(topics)s
he_il: עדכון אחד - %(question_count)s - על %(topics)s
zh_tw: 此 %(topics)s 有 %(question_count)s 次更新

source: %(question_count)s update
he_il: עדכון אחד - %(question_count)s
zh_tw: %(question_count)s 次更新

source: %(site_name)s feedback
he_il: משוב על %(site_name)s
zh_tw: %(site_name)s 意見回饋

source: wrote:
he_il: כתב/ה:
nl: schreef:
zh_tw: 寫到：

source: %(site_name)s feedback message
he_il: הודעת משוב על %(site_name)s
zh_tw: %(site_name)s 則意見回饋訊息

source: Note: to reply with a comment, please use <a href="mailto:%(addr)s?subject=%(subject)s">this link</a>
he_il: לתשומת לבך: כדי להשיב, נא להשתמש <a href="mailto:%(addr)s?subject=%(subject)s">בקישור הזה</a>
zh_tw: 注意：若要以評註回覆，請使用 <a href="mailto:%(addr)s?subject=%(subject)s">本連結</a>

source: %(author)s edited a <a href="%(post_url)s">post</a>
he_il: ה<a href="%(post_url)s">פרסום</a> נערך ע״י %(author)s
zh_tw: %(author)s 已編輯一則<a href="%(post_url)s">貼文</a>

source: %(username)s, your content could not be posted by email just yet.
he_il: %(username)s, לא ניתן לפרסם את התוכן שלך באמצעות דוא״ל עדיין.
zh_tw: %(username)s，您的內容尚未由透過電子郵件張貼但就快了。

source: To make posts by email, you need to receive about %(min_upvotes)s upvotes.
he_il: כדי לפרסם באמצעות דוא״ל, עליך לקבל בערך %(min_upvotes)s הצבעות חיוביות.
nl: Om berichten via e-mail aan te maken moet je ongeveer %(min_upvotes)s voor-stemmen ontvangen
zh_tw: 您需要大約收到 %(min_upvotes)s 次贊成票才能透過電子信箱張貼。

source: At this time, please post your content at %(link)s
he_il: הפעם, נא לפרסם את התוכן שלך תחת %(link)s
zh_tw: 現在，請將您的內容張貼到 %(link)s

source: There are new items in the %(site)s moderation queue, <a href="%(mod_url)s">please have a look</a>
he_il: קיימים פריטים חדשים בתור הפיקוח של %(site)s, <a href="%(mod_url)s">נא להסתכל עליהם</a>
zh_tw: 在 %(site)s 有新的待審項目，<a href="%(mod_url)s">請查看<a>

source: %(site)s moderation alert
he_il: התראת ניהול על %(site)s
zh_tw: %(site)s 審核通知

source: Great, you are ready to use %(site_name)s!
he_il: מצוין, הכול מוכן ומעכשיו יתאפשר לך להשתמש באתר %(site_name)s!
nl: Geweldig, u bent klaar om %(site_name)s! te gebruiken
zh_tw: 很棒，您已經準備好使用 %(site_name)s！

source: When you receive update notifications, you will be able to respond to them, also by email.
he_il: בעת קבלת דיווחים על עדכונים, תהיה לך אפשרות להגיב להם, גם באמצעות דוא״ל.
zh_tw: 當您收到更新通知時可以前往回應，也可以透過電子郵件回覆。

source: Of course, you can always visit the %(site_name)s at <a href="%(site_url)s">%(site_url)s</a>.
he_il: כמובן, תמיד ניתן לבקר באתר %(site_name)s בכתובת <a href="%(site_url)s">%(site_url)s</a>.
nl: Natuurlijk kunt u altijd %(site_name)s bezoeken via <a href="%(site_url)s">%(site_url)s</a>.
zh_tw: 當然，您隨時都可以前往位於 <a href="%(site_url)s">%(site_url)s</a> 的 %(site_name)s。

source: Please visit %(site_name)s at <a href="%(site_url)s">%(site_url)s</a>, we look forward to your posts.
he_il: נא לבקר באתר %(site_name)s בכתובת <a href="%(site_url)s">%(site_url)s</a>, אנו מצפים לראות את הפרסומים שלך.
nl: Bezoek %(site_name)s via <a href="%(site_url)s">%(site_url)s</a>, we kijken uit naar uw berichten.
zh_tw: 請訪問位於 <a href="%(site_url)s">%(site_url)s</a> 的 %(site_name)s，我們期待您的貼文。

source: Re: Welcome to %(site_name)s
es: Re: Bienvenido a %(site_name)s
he_il: Re: ברוך בואך אל %(site_name)s
nl: Re: Welkom bij %(site_name)s
zh_cn: 答复: 欢迎 %(site_name)s
zh_tw: Re: 歡迎 %(site_name)s

source: Your post was rejected.
he_il: הפרסום שלך נדחה.
nl: Uw bericht is geweigerd.
zh_tw: 您的貼文被拒絕。

source: Your post (copied in the end), was rejected for the following reason:
he_il: הפרסום שלך (שמועתק לסוף ההודעה), נדחה מהסיבה הבאה:
nl: Uw bericht (aan het eind gekopieerd) is geweigerd om de volgende redenen:
zh_tw: 您的貼文（複製在最後面）基於下列原因被拒絕：

source: Here is your original post
he_il: הנה הפרסום המקורי שלך
nl: Hier is uw originele bericht
zh_tw: 這是您的原始貼文

source: your post was not accepted
es: Su publicación no fue aceptada
he_il: הפרסום שלך לא התקבל
nl: uw bericht is niet geaccepteerd
zh_cn: 帖子未被接受
zh_tw: 您的文章尚未被接受

source: The system was unable to process your message successfully
he_il: המערכת לא הצליחה לעבד את ההודעה שלך בהצלחה
nl: Het systeem was niet in staat om uw boodschap met succes te verwerken
zh_tw: 系統無法成功處理您的訊息

source: Error posting your reply
he_il: פרסום התגובה שלך כשל
nl: Fout bij het verzenden van uw reactie
zh_tw: 張貼您的回覆時出錯

source: %(question_count)s %(unanswered_questions_phrase)s about %(tag_summary)s
he_il: %(question_count)s %(unanswered_questions_phrase)s בנושא %(tag_summary)s
zh_tw: %(question_count)s %(unanswered_questions_phrase)s 有關於 %(tag_summary)s

source: Link to unsubscribe from %(site_name)s
he_il: קישור להפסקת המינוי לאתר %(site_name)s
nl: Link om af te melden van %(site_name)s
zh_tw: 取消 %(site_name)s 的訂閱

source: Welcome to %(site_name)s
es: Bienvenido a %(site_name)s
he_il: ברוך בואך אל %(site_name)s
nl: Welkom bij %(site_name)s
zh_cn: 欢迎 %(site_name)s
zh_tw: 歡迎 %(site_name)s

source: Welcome to %(site_name)s!
es: ¡Bienvenido a %(site_name)s!
he_il: ברוך בואך אל %(site_name)s!
nl: Welkom bij %(site_name)s!
zh_tw: 歡迎 %(site_name)s!

source: Important: <em>Please reply</em> to this message, without editing it. We need this to determine your email signature and that the email address is valid and was typed correctly.
he_il: חשוב: <em>נא להגיב</em> להודעה זו, מבלי לערוך אותה. אנו זקוקים לכך כדי לאמת את חתימת הדוא״ל שלך ושכתובת הדוא״ל תקינה והוקלדה כראוי.
nl: Belangrijk: <em>AUB reageer</em> op dit bericht, zonder het te bewerken. We hebben dit nodig om uw e-mail handtekening en dat het e-mail adres geldig is en correct was ingetyped
zh_tw: 重要：<em>請直接回覆</em>此訊息而不要編輯內容。我們藉此確認您的電子郵件簽名檔，及您的電子郵件地址有效、有正確輸入。

source: Until we receive the response from you, you will not be able to post content on %(site_name)s by email.
he_il: עד שנקבל ממך תגובה, לא תהיה לך אפשרות לפרסם תוכן באתר %(site_name)s על סמך כתובת דוא״ל.
nl: Totdat we een reactie van u ontvangen kunt u geen berichten plaatsen op %(site_name)s via e-mail.
zh_tw: 在我們收到您的回應之前，您將無法用透過電子郵件張貼內容到 %(site_name)s。

source: %(type)s widget list
he_il: רשימת וידג׳טים מסוג %(type)s
nl: %(type)s widget lijst
zh_tw: %(type)s 小部件清單

source: Widget Title
he_il: כותרת הווידג׳ט
nl: Widget titel
zh_tw: 小部件題名

source: Code
he_il: קוד
zh_tw: 源碼

source: Actions
he_il: פעולות
nl: Acties
zh_tw: 動作

source: Edit
es: Editar
he_il: עריכה
nl: Bewerken
zh_cn: 编辑
zh_tw: 編輯

source: Delete
he_il: מחיקה
nl: Verwijderen
zh_tw: 刪除

source: How to use?
he_il: כיצד להשתמש?
nl: Hoe te gebruiken?
zh_tw: 如何使用？

source: Just copy the &lt;script&gt; tag provided and paste it in the site where you wan to put it.
he_il: עליך פשוט להעתיק את התגית &lt;script&gt; שסופקה ולהדביק אותה באתר בו ברצונך להציג אותם.
zh_tw: 只需複製提供的 lt;script&gt; 標籤，並前往您想要在網站中放置的地方貼上。

source: %(action)s an %(widget_name)s widget
he_il: %(action)s הווידג׳ט %(widget_name)s
nl: %(action)s op %(widget_name)s widget
zh_tw: %(action)s%(widget_name)s的小工具

source: Save
he_il: שמירה
nl: Bewaren
zh_tw: 儲存
