Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Recaptcha is a tool that helps distinguish real people from annoying spam robots. Please get this and a public key at the <a href="%(url)s">%(url)s</a>
es: Recaptcha es una herramienta que ayuda a distinguir personas reales de robots molestos. Obtenga esto y una clave pública en el <a href="%(url)s">%(url)s</a>
he_il: Recaptcha הוא כלי המאפשר להבדיל בין אנשים אמתיים לבין רובוטים טורדניים. ניתן לקבל מידע נוסף ומפתח ציבורי בכתובת <a href="%(url)s">%(url)s</a>
nl: Recapcha is een test die gebruikt wordt om echte gebruikers te onderscheiden van vervelende spam-robots. Haal dit en een openbare sleutel op <a href="%(url)s">%(url)s</a>
zh_cn: Recaptcha这个工具帮助我们辨别出垃圾邮件中的真实用户, 请从这里获取public key <a href="%(url)s">%(url)s</a>
zh_tw: Recaptcha 這個工具能幫助我們辨別真實使用者和惱人的垃圾信機器人。請從這裡獲取公鑰：<a href="%(url)s">%(url)s</a>

source: Google+ public API key
es: Clave pública de API de Google+
he_il: מפתח ל־API הציבורי של Google+‎
nl: Google+ openbare API sleutel
zh_cn: Google+ 公开 API 密钥
zh_tw: Google+ 公開 API 金鑰

source: Google+ secret API key
es: Clave privada de API de Google+
he_il: מפתח ל־API הסודי של Google+‎
nl: Google+ geheime API sleutel
zh_cn: Google+ 私密 API 密钥
zh_tw: Google+ 私密 API 金鑰

source: Facebook public API key
es: Clave pública de API de Facebook
he_il: מפתח ל־API הציבורי של פייסבוק
nl: Facebook openbare API sleutel
zh_tw: Facebook 公開 API 金鑰

source: Facebook API key and Facebook secret allow to use Facebook Connect login method at your site. Please obtain these keys at <a href="%(url)s">facebook create app</a> site
es: La clave API de Facebook y el secreto de Facebook permite el uso de Facebook Connect para iniciar sesión en su sitio. Obtenga estas claves <a href="%(url)s">creando una aplicación</a> en Facebook
he_il: ה־API של פייסבוק והסוד של פייסבוק מאפשרים לך להשתמש בכניסה בשיטת Facebook Connect לאתרך. נא להשיג את המפתחות האלו באתר <a href="%(url)s">יצירת יישומונים בפייסבוק</a>
nl: Facebook API sleutel en Facebook secret staan het toe om Facebook Connect login te gebruiken op je site. Je kunt deze sleutels verkrijgen op de website <a href="%(url)s">facebook create app</a>.
zh_cn: Facebook API key 和 Facebook secret 允许用户通过Facebook Connect方法在你网站上登录 获取这些,通过<a href="%(url)s">facebook create app</a> 网站
zh_tw: Facebook API 金鑰和 Facebook 密鑰允許使用者通過 Facebook Connect 登入方式在您網站上登入。請前往 <a href="%(url)s">facebook create app</a> 網站取得這些金鑰

source: Facebook secret key
es: Clave secreta de Facebook
he_il: מפתח סודי לפייסבוק
nl: Facebook geheime sleutel
zh_tw: Facebook 密鑰

source: Twitter consumer key
es: Clave de consumidor de Twitter
he_il: מפתח צרכן של Twitter
nl: Twitter consumenten-sleutel
zh_tw: Twitter consumer 金鑰

source: Please register your forum at <a href="%(url)s">twitter applications site</a>
es: Registre su foro en el <a href="%(url)s">sitio de aplicaciones de Twitter</a>
he_il: נא לרשום את הפורום שלך תחת <a href="%(url)s">אתר היישומים של twitter</a>
nl: Registreer je forum ajb op de <a href="%(url)s">twitter applications</a> site
zh_cn: 请在这里注册你的网站 <a href="%(url)s">twitter applications site</a>
zh_tw: 請在這裡註冊您的網站：<a href="%(url)s">twitter 應用程式網站</a>

source: Twitter consumer secret
es: Secreto de consumidor de Twitter
he_il: סוד צרכן Twitter
nl: Twitter consumenten-geheim
zh_tw: Twitter consumer 密鑰

source: MediaWiki consumer key
es: Clave de consumidor de MediaWiki
he_il: מפתח צרכן MediaWiki
nl: MediaWiki consumenten-sleutel
zh_tw: MediaWiki consumer 金鑰

source: Please register your forum at %(mw_page)s page of your Wiki. Your wiki must have <a href="%(url)s">OAuth extension</a> installed installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
es: Registra tu foro en la página %(mw_page)s de tu Wiki. Tu Wiki debe tener la <a href="%(url)s">Extensión Oauth</a> instalada InstallationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
he_il: נא לרשום את הפורום שלך בעמוד %(mw_page)s של הוויקי שלך. לוויקי שלך חייבת להיות <a href="%(url)s">הרחבת OAuth</a> מותקנת installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
nl: Registreer je forum ajb op %(mw_page)s pagina van je Wiki. Je wiki moet <a href="%(url)s">OAuth extension</a> installationSpecial:OAuthConsumerRegistration/propose geïnstalleerd hebben<a href="%(url)s">
zh_cn: 请在Wiki的 %(mw_page)s 页面注册您的论坛。您的wiki必需安装了 <a href="%(url)s">OAuth 扩展</a>。installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
zh_tw: 請到您 Wiki 的 %(mw_page)s 頁面註冊您的論壇，您的 wiki 必須安裝<a href="%(url)s">OAuth 擴充套件</a> installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">

source: MediaWiki consumer secret
es: Clave secreta de consumidor de MediaWiki
he_il: סוד צרכן MediaWiki
nl: MediaWiki consumenten-geheim
zh_tw: MediaWiki consumer 密鑰

source: LinkedIn consumer key
es: Clave de consumidor de LinkedIn
he_il: מפתח צרכן LinkedIn
nl: LinkedIn consumenten-sleutel
zh_tw: LinkedIn consumer 金鑰

source: Please register your forum at <a href="%(url)s">LinkedIn developer site</a>
es: Registre su foro en el <a href="%(url)s">sitio para el desarrollador de LinkedIn</a>
he_il: נא לרשום את הפורום שלך ב<a href="%(url)s">אתר המפתחים של LinkedIn</a>
nl: Registeer je forum ajb op <a href="%(url)s">LinkedIn developer site</a>
zh_cn: 请在这里注册你的网站 <a href="%(url)s">LinkedIn developer site</a>
zh_tw: 請在這裡註冊您的網站 <a href="%(url)s">LinkedIn developer site</a>

source: LinkedIn consumer secret
es: Secreto de consumidor de LinkedIn
he_il: סוד צרכן LinkedIn
nl: LinkedIn consumenten-geheim
zh_tw: LinkedIn consumer 密鑰

source: ident.ca consumer key
es: Clave de consumidor de identi.ca
he_il: מפתח צרכן ident.ca
nl: ident.ca consumenten-sleutel
zh_cn: ident.ca 客户 key
zh_tw: ident.ca consumer 金鑰

source: Please register your forum at <a href="%(url)s">Identi.ca applications site</a>
es: Registre su foro en el <a href="%(url)s">sitio de aplicaciones de Identi.ca</a>
he_il: נא לרשום את הפורום שלך ב<a href="%(url)s">אתר היישומים של Identi.ca</a>
nl: Registeer je forum ajb op <a href="%(url)s">Identi.ca applications site</a>
zh_cn: 请在这里注册你的网站 <a href="%(url)s">Identi.ca applications site</a>
zh_tw: 請在這裡註冊您的論壇 <a href="%(url)s">Identi.ca 應用網站</a>

source: ident.ca consumer secret
es: Secreto de consumidor de identi.ca
he_il: סוד צרכן ident.ca
nl: ident.ca consumenten-geheim
zh_cn: ident.ca 客户 secret
zh_tw: ident.ca consumer 密鑰

source: Feedback settings
es: Configuración de retroalimentación
he_il: הגדרות פייסבוק
nl: Instellingen voor feedback
zh_cn: 反馈设置
zh_tw: 意見回饋設定

source: Anyone
es: Cualquiera
he_il: כל אחד
nl: Iedereen
zh_cn: 任何人
zh_tw: 任何人

source: Only authenticated users
es: Sólo usuarios autenticados
he_il: רק משתמשים מאומתים
nl: Alleen geautoriseerde gebruikers
zh_cn: 仅授权用户
zh_tw: 僅限經過驗證的使用者

source: Nobody, disable feedback form
es: Nadie, deshabilitar formulario de retroalimentación
he_il: אף אחד, לבטל את טופס המשוב
nl: Niemand, schakel feedback-formulier uit
zh_cn: 无，禁用反馈表单
zh_tw: 沒有人，停用回饋意見表格

source: Who can send feedback
es: Quien puede enviar retroalimentación
he_il: מי יכול לשלוח משוב
nl: Wie feedback kan versturen
zh_cn: 谁可以发送反馈
zh_tw: 誰可以傳送回饋意見

source: Feedback site URL
es: URL de retroalimentación del sitio
he_il: כתובת אתר המשוב
nl: URL feedback-site
zh_cn: 问题反馈 URL
zh_tw: 意見回饋網站 URL

source: If left empty, a simple internal feedback form will be used instead
es: Si se deja vacío, se usará en su lugar un sencillo formulario interno de retroalimentación
he_il: אם נותר ריק, ייעשה שימוש בטופס משוב פנימי במקום
nl: Indien leeg gelaten, zal er een simpel intern feedback formulier worden gebruikt
zh_cn: 如果留空，将使用一个简单的内部反馈表格代替
zh_tw: 如果留空，將使用一個簡單的內部回饋表格代替

source: Message on the feedback page
es: Mensaje en la página de retroalimentación
he_il: הודעה בעמוד המשוב
nl: Bericht op de feedback-pagina
zh_cn: 反馈页面中的消息
zh_tw: 意見回饋頁面的訊息

source: **Dear {{ USER_NAME }}**, we look forward to hearing your feedback. Please type and send us your message below.
es: **Estimado {{ USER_NAME }}**, esperamos recibir sus comentarios. Por favor escriba y envíenos su mensaje a continuación.
he_il: **{{ USER_NAME }}**, אנו מצפים לשמוע את המשוב שלך. נא להקליד ולשלוח לנו את ההודעה שלך להלן.
nl: **Beste {{ USER_NAME }}**, we zien er naar uit om je feedback te lezen. Zend ons ajb je bericht via het onderstaande formulier.
zh_cn: **尊敬的 {{ USER_NAME }}**，我们期待您的反馈。请将在下方键入并提交您的反馈信息。
zh_tw: **親愛的 {{ USER_NAME }}**，我們期望聽見您的回饋意見。請在下方輸入並傳送訊息。

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "terms" page to check your input.
es: Guarde, y luego <a href="http://validator.w3.org/">use el validador de HTML</a> en la página "términos y condiciones" para verificar su entrada.
he_il: יש לשמור, ואז <a href="http://validator.w3.org/">להשתמש במאמת HTML</a> על עמוד „תנאי השימוש“ כדי לבדוק את הקלט שלך.
nl: Sla op en gebruik dan de <a href="http://validator.w3.org/">HTML validator</a> op de pagina "voorwaarden" om je input te controleren.
zh_cn: 保存，然后在 "terms" 页面 <a href="http://validator.w3.org/">使用 HTML 验证器</a> 来检查输入是否正确。
zh_tw: 儲存，然後在「terms」頁面 <a href="http://validator.w3.org/">使用 HTML 驗證器</a> 來檢查輸入是否正確。

source: '%(value)s' is not a valid email
es: '%(value)s' no es un correo electrónico válido
he_il: '%(value)s' אינה כתובת דוא״ל תקנית
nl: '%(value)s' is geen geldig e-mail adres
zh_cn: '%(value)s' 不是有效的email
zh_tw: 「%(value)s」並非有效的電子郵件

source: Internal feedback form email recipients
es: Receptores de correo electrónico de sugerencias
he_il: נמעני דוא״ל של טופס המשוב הפנימי
nl: Intern feedback-formulier e-mailontvangers
zh_cn: 来自联系人的内部反馈
zh_tw: 內部意見回饋表單的郵件收件人

source: Comma separated list of email addresses. If left empty, feedback mails are sent to admins and moderators.
es: Lista de direcciones de correo electrónico separadas por comas. Si se deja vacío, los correos de sugerencias se envían a los administradores y moderadores.
he_il: רשימה מופרדת בפסיקים של כתובות דוא״ל. אם הרשימה ריקה, הודעות המשוב נשלחות למנהלים ולמפקחים.
nl: Komma-gescheiden lijst van e-mail adressen. Wanneer deze leeg wordt gelaten, worden feedback mails naar aministrators en moderators gestuurd.
zh_cn: 以逗号分隔的email地址。若留空，则反馈邮件将会发给管理员和版主。
zh_tw: 列表請以半形逗號分隔電子郵件地址。 如果空著，回饋郵件會傳送給管理員和版主。

source: Messages and pages - about, privacy policy, etc.
es: Mensajes y páginas - sobre nosotros, política de privacidad, etc.
he_il: הודעות ועמודים - על אודות, מדיניות פרטיות וכו׳
nl: Berichten en pagina's - over privacy, beleid, en dergelijke
zh_cn: 信息和页面 - 关于和隐私政策等
zh_tw: 訊息和頁面 - 關於、隱私政策…等。

source: Text of the Q&amp;A forum About page (html format)
es: Texto para la página de preguntas y respuestas del foro (formato html)
he_il: טקסט של שו״ת;עמוד על אודות של פורום (תסדיר html)
nl: Tekst van de Q&amp;A forum-pagina Over (html-opmaak)
zh_cn: Q&amp;A 论坛关于页面内容(html 格式)
zh_tw: 問答論壇的「關於」頁面文字 (html 格式)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "about" page to check your input.
es: Guarde, y luego <a href="http://validator.w3.org/">use el validador de HTML</a> en la página "acerca de" para verificar su entrada.
he_il: יש לשמור ואז <a href="http://validator.w3.org/">להשתמש באימות של HTML</a> על העמוד „על אודות“ כדי לבדוק את הקלט שלך.
nl: Sla op en gebruik dan de <a href="http://validator.w3.org/">HTML validator</a> op de pagina "over" om je input te controleren.
zh_cn: 保存, 然后使用 <a href="http://validator.w3.org/">HTML验证</a> "关于" 页面的输入.
zh_tw: 儲存，然後 <a href="http://validator.w3.org/">使用 HTML 驗證器</a>檢查「關於」頁面的輸入內容。

source: Text of the Help page (html format)
es: Texto de la Página de Ayuda (formato html)
he_il: טקסט עמוד העזרה (תסדיר html)
nl: Tekst van de Help-pagina (html-opmaak)
zh_cn: 帮助页面的内容（html格式）
zh_tw: 「說明」頁面的文字 (html格式)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "help" page to check your input.
es: Guarde, y luego <a href="http://validator.w3.org/">use el validador de HTML</a> en la página "ayuda" para verificar su entrada.
he_il: יש לשמור ואז <a href="http://validator.w3.org/">להשתמש באימות של HTML</a> על העמוד „עזרה“ כדי לבדוק את הקלט שלך.
nl: Sla op en gebruik dan de <a href="http://validator.w3.org/">HTML validator</a> op de pagina "help" om je input te controleren.
zh_cn: 保存，然后使用“帮助”页面上的<a href="http://validator.w3.org/">HTML验证工具</a>检查您的输入。
zh_tw: 儲存，然後 <a href="http://validator.w3.org/">使用 HTML驗證器</a> 檢查您的輸入內容。

source: Text of the Q&amp;A forum FAQ page (html format)
es: Texto de la Q&amp;A página del foro de Preguntas Frecuentes (formato html)
he_il: טקסט עמוד השאלות הנפוצות של פורום השו״ת (תסדיר html)
nl: Tekst van de Q&amp;A forum-pagina FAQ (html-opmaak)
zh_cn: Q&amp;A 论坛 FAQ 页面内容 (html 格式)
zh_tw: 問答論壇的 FAQ 常見問答集頁面文字 (html 格式)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "faq" page to check your input.
es: Guarde, y luego <a href="http://validator.w3.org/">use el validador de HTML</a> en la página «faq» para comprobar su entrada.
he_il: יש לשמור ואז <a href="http://validator.w3.org/">להשתמש באימות של HTML</a> על העמוד „שו״ת“ כדי לבדוק את הקלט שלך.
nl: Sla op en gebruik dan de <a href="http://validator.w3.org/">HTML validator</a> op de pagina "FAQ" om je input te controleren.
zh_cn: 保存后 <a href="http://validator.w3.org/">使用 HTML 验证器</a> 检查“常见问题”页面的输入是否有误。
zh_tw: 儲存，然後 <a href="http://validator.w3.org/">使用 HTML 驗證器</a>檢查「常見問答集」頁面的輸入內容。

source: Instructions on how to ask questions
es: Instrucciones sobre como hacer preguntas
he_il: הנחיות על אופן פרסום שאלות
nl: Instructies voor het stellen van vragen
zh_cn: 关于如何提问的指导
zh_tw: 提問指引

source: HTML is allowed. Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "ask" page to check your input.
es: HTML es permitido. Guarda, luego <a href="http://validator.w3.org/">usa el validador de HTML</a> en la página "preguntar" para revisar tu entrada.
he_il: מותר להשתמש ב־HTML. יש לשמור ואז <a href="http://validator.w3.org/">להשתמש באימות של HTML</a> על העמוד „פרסום שאלה“ כדי לבדוק את הקלט שלך.
nl: HTML is toegestaan. Sla op en gebruik dan de <a href="http://validator.w3.org/">HTML validator</a> op de pagina "ask" om je input te controleren.
zh_cn: 可以使用 HTML，保存后请 <a href="http://validator.w3.org/">使用 HTML 验证器</a> 检查“提问”页面的输入是否有误。
zh_tw: 可以使用 HTML，儲存後請 <a href="http://validator.w3.org/">使用 HTML 驗證器</a> 檢查「提問」頁面的輸入是否有誤。

source: Text of the Q&amp;A forum Privacy Policy (html format)
es: Texto del Q&amp;A foro de Políticas de Privacidad (formato html)
he_il: טקסט מדיניות הפרטיות של פורום השו״ת (תסדיר html)
nl: Tekst van de Q&amp;A forum Privacy Policy (html-format)
zh_cn: Q&amp;A 论坛隐私政策页面内容 (html 格式)
zh_tw: 問答論壇的「隱私政策」頁面內容 (html 格式)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "privacy" page to check your input.
es: Guarde, y luego <a href="http://validator.w3.org/">use el validador de HTML</a> en la página «privacy» para comprobar su entrada.
he_il: יש לשמור ואז <a href="http://validator.w3.org/">להשתמש באימות של HTML</a> על העמוד „פרטיות“ כדי לבדוק את הקלט שלך.
nl: Sla op en gebruik dan de <a href="http://validator.w3.org/">HTML validator</a> op de pagina "privacy" om je input te controleren.
zh_cn: 保存, 然后使用 <a href="http://validator.w3.org/">HTML验证器</a>检查"隐私" 页面的输入.
zh_tw: 儲存，然後 <a href="http://validator.w3.org/">使用 HTML 驗證器</a> 檢查「隱私」頁面的輸入。

source: Terms and conditions
es: Términos y condiciones
he_il: תנאי שימוש
nl: Voorwaarden
zh_cn: 条款和条件
zh_tw: 條款和細則

source: Do not edit this field manually!!!
es: No edite este campo manualmente!!!
he_il: לא לערוך את השדה הזה ידנית!!!
nl: Dit veld ajb niet handmatig bewerken!!!
zh_cn: 不要手动编辑此字段!!!
zh_tw: 不要手動編輯此欄位！！！

source: Data entry and display rules
es: Entrada de datos y reglas de diseño
he_il: כללי הצגה והזנה של נתונים
nl: Gegevensinvoer en weergaveregels
zh_cn: 数据条目与显示规则
zh_tw: 資料條目與顯示規則

source: Editor for the posts
es: Editor para las publicaciones
he_il: עורך עבור הפרסומים
nl: Editor voor berichten
zh_cn: 帖子的作者
zh_tw: 文章編輯器

source: Editor for the comments
es: Editor para los comentarios
he_il: עורך עבור ההערות
nl: Editor voor opmerkingen
zh_cn: 评论的作者
zh_tw: 評論編輯器

source: Enable big Ask button
es: Habilitar botón grande de Preguntar
he_il: הפעלת כפתור גדול לפרסום שאלה
nl: Grote Aks-knop activeren
zh_cn: 启用大提问按钮
zh_tw: 啟用提問大按鈕

source: Disabling this button will reduce number of new questions. If this button is disabled, the ask button in the search menu will still be available.
es: Deshabilitar este botón reducirá el número de nuevas preguntas. Si este botón está deshabilitado, el botón preguntar del menú de búsqueda aún estará activo.
he_il: נטרול הכפתור תפחית את מספר השאלות החדשות. אם כפתור זה מנוטרל, הכפתור לפרסום שאלה בתפריט החיפוש יישאר זמין.
nl: Het uitschakelen van deze knop, zal het aantal nieuwe vragen verlagen. Als deze knop uitgeschakeld is, zal de ask-knop in het menu nog steeds beschikbaar zijn.
zh_cn: 禁用这个按钮将会减少问题数量，如果禁用了，搜索框旁边的提问按钮仍然有用。
zh_tw: 禁用這個按鈕將會減少問題數量，如果禁用了，搜索框旁邊的提問按鈕仍然有用。

source: Enable embedding videos.
es: Habilitar incrustar videos
he_il: הפעלת הטמעת סרטונים.
zh_cn: 允许嵌入视频
zh_tw: 啟用內嵌影片。

source: <em>Note: please <a href="%(url)s">read this</a> first.</em>
es: <em>Nota: por favor leer <a href="%(url)s">esto</a> primero</em>
he_il: <em>לתשומת לבך: נא <a href="%(url)s">לקרוא זאת</a> תחילה.</em>
zh_cn: <em>注意：请 <a href="%(url)s">首先阅读这个</a>.</em>
zh_tw: <em>注意：請先<a href="%(url)s">閱讀這篇文章</a>。</em>

source: Check to enable community wiki feature
es: Marque para activar la característica de wiki comunitaria
he_il: יש לסמן כדי להפעיל את תכונת הוויקי הקהילתי
nl: Vink aan om de functie gemeenschaps-wiki aan te zetten
zh_cn: 开启社区维基功能
zh_tw: 開啟社群共筆功能

source: Allow logged in users ask anonymously
es: Permitir a usuarios conectados hacer preguntas anónimas
he_il: לאפשר למשתמש שנכנסו לשאול באופן אלמוני
nl: Sta ingelogde gebruikers toe om anoniem vragen te stellen
zh_cn: 允许已登录用户匿名提问
zh_tw: 允許已登入使用者匿名提問

source: Users do not accrue reputation for anonymous questions and their identity is not revealed until they change their mind
es: Los usuarios no acumulan reputación por hacer preguntas anónimas y su identidad no será revelada hasta que cambien de opinión
he_il: משתמשים לא צוברים מוניטין על שאלות אלמוניות והזהות שלהם אינה נחשפת עד לשינוי ההגדרה באופן יזום ומודע
nl: De reputatie van gebruikers neemt niet toe door het stellen van anonieme vragen en hun identiteit wordt niet bekend, tenzij ze van gedachten veranderen.
zh_cn: 匿名提问不会积累声望，用户身份不会公开
zh_tw: 匿名提問不會積累積分，使用者身份不會公開

source: Allow asking without registration
es: Permitir hacer preguntas sin registrarse
he_il: לאפשר פרסום שאלות ללא רישום
nl: Vragen zonder registratie toestaan
zh_cn: 允许未注册就可以提问
zh_tw: 允許未註冊就可以提問

source: Enabling ReCaptcha is recommended with this feature
es: Habilitar ReCaptcha es recomendado con esta característica
he_il: מומלץ להפעיל ReCaptcha עם התכונה הזו
nl: Geadviseerd wordt om bij deze functie ReChaptcha te activeren.
zh_cn: 推荐为这个功能启用验证码
zh_tw: 推薦為這個功能啟用 ReCaptcha 驗證碼

source: Allow posting before logging in
es: Permitir publicación antes de iniciar sesión
he_il: לאפשר פרסום לפני כניסה
nl: Sta posten alvorens in te loggen toe
zh_cn: 允许不登录发帖
zh_tw: 允許登入前就能發文

source: Check if you want to allow users start posting questions or answers before logging in. Enabling this may require adjustments in the user login system to check for pending posts every time the user logs in. The builtin Askbot login system supports this feature.
es: Marca la casilla si quieres permitir a los usuarios publicar preguntas o respuestas antes de iniciar sesión. Activar esto puede requerir ajustes en el sistema de inicio de sesión de usuarios para comprobar los post pendientes cada vez que el usuario inicia sesión. Askbot soporta por defecto esta característica.
he_il: יש לסמן אם ברצונך לאפשר למשתמש להתחיל לפרסם שאלות או תשובות בטרם הכניסה למערכת. הפעלת התכונה עשויה לדרוש התאמות במערכת כניסת המשתמשים כדי לאמת פרסומים ממתינים בכל פעם שמשתמש נכנס. מערכת הכניסה המובנית של Askbot תומכת בתכונה זו.
nl: Controleer of je het voor gebruikers mogelijk wilt maken om te beginnen met het plaatsen van vragen of antwoorden vóór het inloggen. Inschakelen vraagt misschien om aanpassingen in het inlog-systeem voor gebruikers, om bij het inloggen elke keer te controleren op berichten in de wacht. Het ingebouwde Aksbot-login systeem ondersteunt deze functie.
zh_cn: 如果希望允许用户登录前就可以提问和回答，请选中此项。启用后需要在用户每次登录时检查是否有为发布的帖子。Askbot 内置的登录系统支持此功能。
zh_tw: 如果希望允許使用者登入前就可以提問和回答，請勾選此項。啟用後需要在使用者每次登入時檢查是否有未發布的貼文。Askbot 內建的登入系統支持此功能。

source: Auto-follow questions by the Author
es: Auto-seguir preguntas hechas por el Autor
he_il: מעקב אוטומטית אחר שאלות מאת הכותב
nl: Vragen door de auteur automatisch volgen
zh_cn: 自动关注作者的提问
zh_tw: 自動關注作者的提問

source: Fully open by default
es: Abierto del todo por defecto
he_il: פתיחה מלאה כבררת מחדל
nl: Standaard volledig open
zh_cn: 默认全部打开
zh_tw: 預設全部打開

source: Folded by default
es: Plegado por defecto
he_il: צמצום כבררת מחדל
nl: Standaard ingeklapt
zh_cn: 默认折叠
zh_tw: 預設折疊

source: Question details/body editor should be
es: El editor de detalles/cuerpo de la pregunta debe ser
he_il: עורך הפרטים/הגוף של ההודעה אמור להיות
nl: De editor voor details/hoofdtekst van vragen moet zijn
zh_cn: 问题细节编辑器应该是
zh_tw: 問題細節 / 正文編輯器應該

source: <b style="color:red;">To use folded mode, please first set minimum question body length to 0. Also - please make tags optional.</b>
es: <b style="color:red;">Para usar el modo plegado, por favor establezca el tamaño mínimo del cuerpo de la respuesta a 0. Además, haga las etiquetas opcionales.</b>
he_il: <b style="color:red;">כדי להשתמש במצב מקופל, נא להגדיר תחילה את אורך המזערי לשאלה ל־0. כמו כן, יש להפוך תגיות לרשות.</b>
nl: <b style="color:red;">Zet, om de ingeklapte modus te gebruiken, eerst de minimale lengte van de tekst van vragen op 0. Maak ajb ook de tags optioneel.</b>
zh_cn: <b style="color:red;">要使用折叠模式，请先设置主页最小显示问题数为0，并让标签可选。</b>
zh_tw: <b style="color:red;">要使用折疊模式，請先設置主頁最小顯示問題數為0，并讓標簽可選。</b>

source: Maximum length of tag (number of characters)
es: Tamaño máximo de una etiqueta (número de caracteres)
he_il: אורך מרבי של תגית (מספר התווים)
nl: Maximale lengte van label (aantal tekens)
zh_cn: 标签最大长度(字符数)
zh_tw: 標籤最大長度(字元數)

source: Minimum length of title (number of characters)
es: Tamaño minimo del titulo (numero de caracteres)
he_il: האורך המזערי לכותרת (כמות תווים)
nl: Minimale lengte van de titel (aantal tekens)
zh_cn: 标题最小长度 (字符数)
zh_tw: 標題最小長度 (字元數)

source: Minimum length of question body (number of characters)
es: Tamaño minimo de la pregunta (numero de caracteres)
he_il: האורך המזערי לגוף שאלה (כמות תווים)
nl: Minimale lengte van de vraag (aantal tekens)
zh_cn: 问题正文最小长度 (字符数)
zh_tw: 問題正文最小長度 (字元數)

source: Minimum length of answer body (number of characters)
es: Tamaño minimo de la respuesta (numero de caracteres)
he_il: האורך המזערי לגוף תשובה (כמות תווים)
nl: Minimale lengte van het antwoord (aantal tekens)
zh_cn: 回答正文最小长度 (字符数)
zh_tw: 回答正文最小長度 (字元數)

source: Show comment updates on the main page
es: Mostrar actualizaciones de comentarios en la página principal
he_il: הצגת עדכוני הערות בעמוד הראשי
nl: Toon nieuwe opmerkingen op de hoofdpagina
zh_cn: 在主页面上显示评论更新
zh_tw: 在主頁中顯示評論更新

source: Minimum length of comment (number of characters)
es: Longitud mínima del comentario(numero de caracteres)
he_il: אורך מזערי של הערה (מספר תווים)
nl: Minimale lengte van de opmerking (aantal tekens)
zh_cn: 评论最小长度 (字符数)
zh_tw: 評論最小長度 (字元數)

source: Limit one answer per question per user
es: Limitar a una respuesta por pregunta por usuario
he_il: הגבלת תשובה לשאלה לפי משתמש
nl: Beperkt tot één antwoord per vraag per gebruiker
zh_cn: 每个用户只允许回答一次
zh_tw: 每個使用者只允許回答一次

source: Allow commenting in closed questions
es: Permitir comentarios en preguntas cerradas
he_il: לאפשר להעיר על שאלות שנסגרו
nl: Opmerkingen in gesloten vragen toestaan
zh_cn: 允许在已关闭的问题中提交评论
zh_tw: 允許評論已關閉的問題
