Repository: nigini/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: es, he_il, nl, zh_cn, zh_tw

source: Enable accepting best answer
es: Habilitar aceptar mejor respuesta
he_il: הפעלת קבלת התשובה הטובה ביותר
nl: Schakel het accepteren van het Beste antwoord in
zh_cn: 可以接受最佳答案
zh_tw: 允許接受最佳答案

source: Show accepted answer first
es: Mostrar primero respuestas aceptadas
he_il: הצגת התשובה שהתקבלה תחילה
nl: Geaccepteerd antwoord als eerste weergeven
zh_cn: 优先显示已回答的问题
zh_tw: 優先顯示接受的答案

source: How to sort answers by default
es: Como ordenar preguntas por defecto
he_il: כיצד למיין תשובות כבררת מחדל
nl: Hoe de antwoorden standaard te sorteren
zh_cn: 如何按默认方式排列问题
zh_tw: 預設如何排序回答

source: Are tags required?
es: Son obligatorias las etiquetas?
he_il: נדרשות תגיות?
nl: Zijn labels vereist?
zh_cn: 标签是必须的吗?
zh_tw: 標籤是必要的嗎？

source: category tree
es: Árbol de categoría
he_il: עץ קטגוריות
nl: categorieboom
zh_cn: 类别树
zh_tw: 類別樹

source: user input
es: Inicio de Sesión
he_il: קלט משתמש
nl: gebruikersinvoer
zh_cn: 用户输入
zh_tw: 使用者輸入

source: Source of tags
es: Fuente de etiquetas
he_il: מקור לתגיות
nl: Bron van labels
zh_cn: 标签来源
zh_tw: 標籤來源

source: Mandatory tags
es: Etiquetas obligatorias
he_il: תגיות חובה
nl: Verplichte labels
zh_cn: 必选标签
zh_tw: 必要標籤

source: At least one of these tags will be required for any new or newly edited question. A mandatory tag may be wildcard, if the wildcard tags are active.
es: Al menos una de estas etiquetas será requerida por cada nueva pregunta o editada. Una etiqueta obligatoria podria ser el asterisco, si las etiquetas comodín están activadas.
he_il: לפחות אחת מהתגיות האלה נדרשות לכל שאלה חדש או עריכה חדשה לשאלה. תגית מחייבת יכולה להיות תו כל, אם התמיכה בתגיות תו כל פעילה.
nl: Minimaal één van deze labels zal verplicht zijn voor een nieuwe of nieuw bewerkte vraag. Een verplicht label mag een wildcard zijn, als de wildcard-labels actief zijn.
zh_cn: 任何帖子都必须选择下面至少一个标签。如果启用了通配标签，可以通过通配符指定。
zh_tw: 新建或新修的問題都必須使用至少一個以下的標籤。如果啟用萬用字元作為標籤，可以指定必選標籤為萬用字元。

source: Force lowercase the tags
es: Forzar etiquetas en minúsculas
he_il: לאלץ שימוש באותיות קטנות בשמות תגיות
nl: Labels in kleine letters afdwingen
zh_cn: 强制小写字母标签
zh_tw: 強制小寫字母標籤

source: Attention: after checking this, please back up the database, and run a management command: <code>python manage.py fix_question_tags</code> to globally rename the tags
es: Atención: después de marcar esto, por favor haz un backup de tu base de datos y ejecuta el siguiente comando: <code>python manage.py fix_question_tags</code> para renombrar todas las tags globalmente
he_il: לתשומת לבך: לאחר סימון אפשרות זו, עליך לגבות את מסד הנתונים ולהריץ את פקודת הניהול: <code>python manage.py fix_question_tags</code> כדי לשנות את שמות התגיות באופן גלובלי
nl: Let op: na het aanvinken hiervan, ajb een back-up van de database maken, en een beheercommando uitvoeren: <code>python manage.py fix_question_tags</code> om de tags overal te hernoemen.
zh_cn: 注意：选中此项后，请备份数据库，然后执行管理命令: <code>python manage.py fix_question_tags</code> 进行全局重命名
zh_tw: 注意：選中此項後，請備份資料庫，然後執行管理命令: <code>python manage.py fix_question_tags</code> 全面更改標籤名稱

source: Format of tag list
es: Formato de la lista de etiquetas
he_il: תבנית רשימת התגיות
nl: Formaat van de lijst labels
zh_cn: 标签列表格式
zh_tw: 標籤列表格式

source: Select the format to show tags in, either as a simple list, or as a tag cloud
es: Selecciona el formato para mostrar las etiquetas, como un listado simple, o como una nube de etiquetas
he_il: נא לבחור את התבנית בה יוצגו התגיות, או כרשימה פשוטה או כעננת תגיות
nl: Kies het formaat om labels in te tonen, oftewel als een simpele lijst, of als een label-wolk
zh_cn: 选择标签的显示格式，可以是简单列表或者标签云
zh_tw: 選擇標籤的顯示格式，可以是簡單列表或者標籤雲

source: Use wildcard tags
es: Usar etiquetas de comodín
he_il: שימוש בתגיות עם תו כל
nl: Gebruik wildcard-labels
zh_cn: 使用通配符标签
zh_tw: 使用萬用字元標籤

source: Wildcard tags can be used to follow or ignore many tags at once, a valid wildcard tag has a single wildcard at the very end
es: Las etiquetas comodín pueden ser utilizadas para seguir o ignorar muchas etiquetas de una vez, una etiqueta comodín válida tiene un asterisco al final de la misma
he_il: ניתן להשתמש בתגיות עם תו כל כדי לעקוב אחר או להתעלם ממספר תגיות בו זמנית, לתגית תו כל יש תו כל בכל אחת מקצותיה
nl: Wildcard-labels kunnen gebruikt worden om in een keer meerdere labels te volgen of negeren. Een geldig wildcard-label heeft een enkele wildcard aan het einde.
zh_cn: 通配符标签可以一次添加或取消多个标签，合法的通配符标签在末尾包含单一通配符
zh_tw: 萬用字元標籤可以一次添加或取消多個標籤，有效的萬用字元標籤在末尾包含單一萬用字元

source: Use separate set for subscribed tags
es: Usar conjunto separado para etiquetas subscritas
he_il: שימוש בערכה נפרדת לתגיות אליהן נרשמת
nl: Gebruik een aparte set voor ingeschreven opmerkingen
zh_cn: 单独显示已订阅的标签
zh_tw: 使用額外的訂閱標籤

source: If enabled, users will have a third set of tag selections - "subscribed" (by email) in addition to "interesting" and "ignored"
es: Si se habilita, los usuarios tendrán un tercer grupo de selección de etiquetas - "suscritas" (por email) además de "interesante" e "Ignorada"
he_il: אם אפשרות זו פעילה, למשתמשים תופיע ערכה שלישית של בחירת תגיות - „מינויים“ (לפי דוא״ל) בנוסף ל„מעניין“ ו„בהתעלמות“
nl: Als dit is ingeschakeld, zullen gebruikers een derde set hebben van te selecteren labels: "aangemeld"(me e-mail) in aanvulling op "interessant" en "genegeerd"
zh_cn: 若启用，则用户将会有第三个标签选项集：“已订阅的”（通过邮件），“有趣的”和“已忽略的”。
zh_tw: 啟用時，使用者除了「有興趣」和「忽略」標籤外，可以有第三個選項「有訂閱」（透過電子郵件）標籤

source: Always, for all users
es: Siempre, para todos los usuarios
he_il: תמיד, לכל המשתמשים
nl: Altijd, voor alle gebruikers
zh_cn: 对所有用户，总是
zh_tw: 對所有使用者，總是

source: Never, for all users
es: Nunca, para todos los usuarios
he_il: לעולם לא, לכל המשתמשים
nl: Nooit, voor alle gebruikers
zh_cn: 对所有用户，从不
zh_tw: 對所有使用者，永不

source: Let users decide
es: Dejar que los usuarios decidan
he_il: לאפשר למשתמשים להחליט
nl: Laat gebruiker beslissen
zh_cn: 用户决定
zh_tw: 使用者決定

source: Publicly show user tag selections
es: Mostrar selecciones de etiquetas públicamente
he_il: הצגת התגיות שנבחרו ע״י המשתמש לקהל הרחב
nl: Zichtbaar tonen van de label-keuze van gebruikers
zh_cn: 公开显示用户标签的选择
zh_tw: 公開顯示使用者標籤的選擇

source: Enable separate tag search box on main page
es: Habilitar caja de búsqueda para etiquetas separadas en la página principal
he_il: הפעלת תיבת חיפוש תגיות נפרדת בעמוד הראשי
nl: Een label-zoekveld activeren op de hoofdpagina
zh_cn: 在主页启用单独的标签搜索栏
zh_tw: 在主頁啟用單獨的標籤搜索欄

source: Enable comments under questions
es: Habilitar comentarios bajo las preguntas
he_il: הפעלת הערות תחת שאלות
nl: Opmerkingen onder vragen toestaan
zh_cn: 允许在问题下方提交评论
zh_tw: 允許在問題下評論

source: Enable comments under answers
es: Habilitar comentarios bajo las respuestas
he_il: הפעלת הערות תחת שאלות
nl: Opmerkingen onder antwoorden toestaan
zh_cn: 允许在回答下方提交评论
zh_tw: 允許在回答下評論

source: Default max number of comments to display under posts
es: Cantidad máxima por defecto, de comentarios a mostrarse para cada entrada
he_il: הכמות המרבית כבררת מחדל להערות שיופיעו תחת פרסומים
nl: Standaard maximaal aantal te tonen opmerkingen onder berichten
zh_cn: 默认显示的最大留言数
zh_tw: 貼文的預設顯示最大評論數

source: Reverse ordering of comments
es: Ordenamiento inverso de comentarios
he_il: היפוך סדר ההערות
nl: Omgekeerde volgorde van opmerkingen
zh_cn: 翻转评论顺序
zh_tw: 翻轉評論順序

source: Minimum words to start wrapping comments
es: Mínimo de palabras para empezar a enrollar los comentarios
he_il: כמות המילים המזערית לגלישת שורות בהערות
nl: Minimaal aantal woorden om terugloop voor opmerkingen te starten
zh_cn: 评论开始换行的最小字数
zh_tw: 開始包圍評論的最少字數

source: Minimum words to start wrapping posts
es: Mínimo de palabras para empezar a enrollar las publicaciones
he_il: כמות המילים המזערית לגלישת שורות בפרסומים
nl: Minimaal aantal woorden om terugloop voor berichten te starten
zh_cn: 帖子换行的最小字数
zh_tw: 為文章自動折行的最少字數

source: Maximum comment length, must be &lt; %(max_len)s
es: Máxima longitud de comentario, debe ser &lt; %(max_len)s
he_il: אורך מרבי להערה, חייב להיות &lt; %(max_len)s
nl: Maximale lengte van opmerkingen moet &lt; %(max_len)s zijn
zh_cn: 最大留言长度，必须小于 %(max_len)s
zh_tw: 最大留言長度，必須小於 %(max_len)s

source: Limit time to edit comments
es: Limitar tiempo para editar comentarios
he_il: הגבלת זמן לעריכת הערות
nl: Beperkte tijd om opmerkingen te bewerken
zh_cn: 限制编辑评论的时间
zh_tw: 限制編輯評論的時間

source: If unchecked, there will be no time limit
es: Si no está marcado, no habrá límite de tiempo
he_il: אם אין סימון, לא תהיה מגבלת זמן
nl: Als dit niet is aangevinkt, zal er geen tijdsbeperking zijn
zh_cn: 若不选，则没有时间限制
zh_tw: 如果取消勾選，就不會有時間限制

source: Minutes allowed to edit a comment
es: Minutos para permitir la edición de un comentario
he_il: מספר הדקות שבהן תתאפשר עריכת הערה
nl: Aantal minuten om een opmerking te bewerken
zh_cn: 允许编辑评论的分钟数
zh_tw: 允許編輯評論的分鐘數

source: To enable this setting, check the previous one
es: Para activar esta opción, marque la anterior
he_il: כדי להפעיל את ההגדרה הזאת, יש לסמן את הקודמת
nl: Activeer de vorige instelling, om deze instelling mogelijk te maken
zh_cn: 要启用本设置，请选中前一个设置
zh_tw: 要啟用本設定，請勾選前項

source: Save comment by pressing &lt;Enter&gt; key
es: Guarde el comentario presionando la tecla &lt;Enter&gt;
he_il: שמירת הערה ע״י לחיצה על &lt;Enter&gt;
nl: Bewaar de opmerking door op &lt;Enter&gt; toets te drukken
zh_cn: 按“回车”键保存评论
zh_tw: 按「Enter」鍵保存評論

source: This may be useful when only one-line comments are desired. Will not work with TinyMCE editor.
es: Esto puede ser útil cuando sólo se desean comentarios de una línea. No funcionará con el editor TinyMCE.
he_il: אפשרות זו יכולה להועיל כאשר יש צורך בהערות של שורה אחת. לא יעבוד עם העורך TinyMCE.
nl: Dit kan nuttig zijn als opmerkingen van één regel gewenst zijn. Dit werkt niet met TinyMCE editor.
zh_cn: 当评论内容只有一行的时候这也许会有用，但当使用TinyMCE编辑器时不起作用。
zh_tw: 當評論內容只有一行的時候這也許會有用，但當使用 TinyMCE 編輯器時不起作用。

source: Limit time to edit answers
es: Limite el tiempo para editar las respuestas
he_il: הגבלת הזמן לעריכת תשובות
nl: Beperkt de tijd om antwoorden te bewerken
zh_cn: 限制编辑回答的时间
zh_tw: 限制編輯回答的時間

source: Minutes allowed to edit answers
es: Minutos permitidos para editar respuestas
he_il: דקות שבהן מותר לערוך תשובות
nl: Aantal minuten om antwoorden te bewerken
zh_cn: 编辑回答允许的分钟数
zh_tw: 允許編輯回答的分鐘數

source: Limit time to edit questions
es: Limite el tiempo para editar las preguntas
he_il: הגבלת הזמן לעריכת שאלות
nl: Beperkte tijd om vragen te bewerken
zh_cn: 限制编辑问题的时间
zh_tw: 限制編輯問題的時間

source: Minutes allowed to edit questions
es: Minutos permitidos para editar preguntas
he_il: דקות שבהן מותר לערוך שאלות
nl: Toegestane aantal minuten om vragen te bewerken
zh_cn: 编辑问题允许的分钟数
zh_tw: 允許編輯問題的分鐘數

source: Minimum length of search term for Ajax search
es: Tamaño minimo para terminos de búsqueda Ajax
he_il: האורך המזערי לביטוי לחיפוש בשאילתת Ajax
nl: Minimale lengte van de zoekterm voor Ajax-zoeken
zh_cn: 搜索最小长度
zh_tw: 搜索最小長度

source: Must match the corresponding database backend setting
es: Debe coincidir con el ajuste correspondiente de la base de datos
he_il: חובה להתאים את מסד הנתונים להגדרות מנגנון מסד הנתונים התואמות
nl: Moet hetzelfde zijn als de overeenkomstige instelling van de database backend
zh_cn: 必须匹配相关数据库设置
zh_tw: 必須匹配相關資料庫設置

source: Do not make text query sticky in search
es: No fijar el texto en el campo de búsqueda
he_il: לא לשמור על שאילתת חיפוש טקסט בחיפוש
nl: Zorg dat de zoektekst niet in zoeken blijft staan
zh_cn: 不要固定搜索文本请求
zh_tw: 搜尋時不要讓文字查詢處黏在位置上

source: Check to disable the "sticky" behavior of the search query. This may be useful if you want to move the search bar away from the default position or do not like the default sticky behavior of the text search query.
es: Marcar para desactivar la fijación de texto en el campo de búsqueda. Esto puede servir de ayuda si quieres mover la barra de búsqueda lejos de la posición por defecto o no te gusta el comportamiento del texto fijo en la caja de búsqueda.
he_il: יש לסמן זאת כדי לנטרל את התנהלות ה„שמירה“ של שאילתת החיפוש. אפשרות זאת חיונית אם ברצונך להזיז את סרגל החיפוש ממיקום בררת המחדל או שההתנהגות הנוכחית של שמירת שאילתת חיפוש הטקסט אינה מתאימה לצרכיך.
nl: Vink aan om uit te schakelen dat de zoekterm blijft staan. Dit kan nuttig zijn als je de zoekbalk wilt verplaatsen van de standaard-positie, of niet houdt van het achterblijven van de zoekterm in het zoekveld.
zh_cn: 选中会禁用搜索查询的粘滞行为。如果搜索栏不在默认的位置或者不需要粘滞时有用。
zh_tw: 勾選以停用搜尋查詢的「黏住」行為。若您希望將搜尋列移開預設位置，或是不喜歡文字搜尋查詢處的預設黏住行為時可能會有用。

source: Maximum number of tags per question
es: Número máximo de etiquetas por cada pregunta
he_il: מספר התגיות המרבי לשאלה
nl: Maximale aantal labels per vraag
zh_cn: 每个问题的最多标签数
zh_tw: 每個問題的最多標籤數

source: Number of questions to list by default
es: Número máximo de preguntas a listar por defecto
he_il: מספר השאלות להצגה כבררת מחדל
nl: Standaard aantal weer te geven vragen
zh_cn: 默认显示的问题数
zh_tw: 預設顯示的問題數

source: Maximum users per users page
es: Máximo de usuarios por página de usuarios
he_il: כמות המשתמשים המרבית בעמוד משתמשים
nl: Maximum aantal gebruikers per pagina
zh_cn: 每个用户页面的最大用户数
zh_tw: 使用者頁面每頁最多有幾個使用者

source: What should "unanswered question" mean?
es: ¿Qué debería significar «pregunta sin responder»?
he_il: מה נחשבת ל„שאלה ללא מענה“?
nl: Wat moet de betekenis zijn van "onbeantwoorde vraag"?
zh_cn: "未回答"问题是什么?
zh_tw: 「未回答」問題是什麼意思？

source: Allow swapping answer with question
es: Permitir intercambiar respuesta con pregunta
he_il: לאפשר החלפת שאלה לתשובה
nl: Het wisselen van het antwoord met de vraag toestaan
zh_cn: 允许对调问题与回答
zh_tw: 允許對調問題與回答

source: This setting will help import data from other forums such as zendesk, when automatic data import fails to detect the original question correctly.
es: Este ajuste te ayudará a importar datos de otros foros como zendesk, cuando falle la importación automática de datos y no detecte la pregunta original correctamente.
he_il: הגדרה זו תסייע בייבוא נתונים מפורומים אחרים כגון Zendesk, כאשר ייבוא נתונים אוטומטי לא מצליח לזהות את השאלה המקורית בצורה נכונה.
nl: Deze instelling zal helpen met het importeren van gegevens van ander fora, zoals zendesk, als automatische gegevens-import er niet in staagt om de oorspronkelijke vraag goed te vinden.
zh_cn: 此设置有助于从其它论坛(例如zendesk)导入数据，自动数据导入时可能没有正确识别问题和答案。
zh_tw: 此設定輔助匯入其它論壇（例如 zendesk）資料，用於自動匯入無法正確偵測原始問題的情形。

source: Group settings
es: Configuración de grupos
he_il: הגדרות קבוצות
nl: Groepsinstellingen
zh_cn: 群组设置
zh_tw: 群組設定

source: Enable user groups
es: Habilitar grupos de usuarios
he_il: הפעלת קבוצות משתמשים
nl: Gebruikersgroepen inschakelen
zh_cn: 启用用户分组
zh_tw: 啟用使用者分組

source: Global user group name
es: Nombre de grupo global
he_il: שם משתמש גלובלי לקבוצה
nl: Algemene groepsnaam
zh_cn: 全局用户群组名称
zh_tw: 全域使用者群組名稱

source: All users belong to this group automatically
es: Todos los usuarios pertenecen a este grupo automáticamente
he_il: כל המשתמשים שייכים לקבוצה זו אוטומטית
nl: Alle gebruikers behoren automatisch tot deze groep
zh_cn: 所有用户自动归属这个群组
zh_tw: 所有使用者自動歸屬這個群組

source: Enable group email addresses
es: Habilitar direcciones de correo electrónico en grupo
he_il: הפעלת כתובות דוא״ל קבוצתיות
nl: E-mailgroepen toestaan
zh_cn: 启用群组电子邮件地址
zh_tw: 啟用群組電子郵件位址

source: If selected, users can post to groups by email "group-name@domain.com"
es: Si está seleccionado, los usuarios pueden publicar en grupos por correo electrónico "group-name@domain.com"
he_il: אם נבחר, משתמשים יכולים לשלוח הודעת דוא״ל לקבוצות בכתובת „group-name@domain.com“
nl: Indien dit is aangevinkt, kunnen gebruikers naar groepen zenden met e-mail "groep-naam@domein.com"
zh_cn: 若勾选，则用户可以通过 "group-name@domain.com" 的形式向组中发帖
zh_tw: 若選取，則使用者可透過寄信給「group-name@domain.com」的方式貼文到群組中

source: Karma & Badge visibility
es: Visibilidad de Karma y Medallas
he_il: הצגה של קארמה ועיטורים
nl: Karma & Badge zichtbaarheid
zh_cn: 积分和奖牌可见性
zh_tw: 積分和徽章可見性

source: Visibility of karma
es: Visibilidad de reputacion
he_il: הצגה של קארמה
nl: Zichtbaarheid van karma
zh_cn: 积分可见性
zh_tw: 積分可見性

source: User's karma may be shown publicly or only to the owners
es: El Karma del usuario puede ser mostrado públicamente solo a sus dueños
he_il: הקארמה של המשתמש תופיע באופן ציבורי או רק לבעלים
nl: Gebruikers karma kan zichtbaar zijn voor iedereen of alleen zichtbaar voor de eigenaar
zh_cn: 用户的积分数可能会公开显示或者只对本人可见
zh_tw: 使用者的積分可設為公開顯示或限擁有者

source: Visibility of badges
es: Visibilidad de las medallas
he_il: אופן הצגת עיטורים
nl: Zichtbaarheid van insignes
zh_cn: 奖牌可见性
zh_tw: 徽章可見性

source: Badges can be either publicly shown or completely hidden
es: Las Medallas pueden ser mostradas públicamente o completamente ocultadas
he_il: עיטורים ניתנים להצגה באופן ציבורי או להסתרה באופן מלא
nl: Insignes kunnen openbaar zichtbaar zijn of compleet worden verborgen
zh_cn: 可以公开显示或者完全隐藏
zh_tw: 徽章可以公開展示，也可以完全隱藏

source: LDAP login configuration
es: Configuración de inicio de sesión con LDAP
he_il: תצורת כניסה עם LDAP
nl: LDAP login configuratie
zh_cn: LDAP 登录配置
zh_tw: LDAP 登入配置

source: Use LDAP authentication for the password login
es: Usar autenticación LDAP para la contraseña de inicio de sesión
he_il: ניתן להשתמש בכניסה עם LDAP עבור כניסה בססמה
nl: Gebruikt LDAP authenticatie voor wachtwoord login
zh_cn: 为使用密码登录的用户进行 LDAP 验证
zh_tw: 為使用密碼登入的使用者進行 LDAP 驗證

source: Automatically create user accounts when possible
es: Crear cuentas de usuario automáticamente cuando sea posible
he_il: יש ליצור חשבון משתמש באופן אוטומטי כאשר ניתן
nl: Creëer wanneer mogelijk automatisch een gebruikers-account
zh_cn: 可以的话自动创建用户账户
zh_tw: 可以的話自動建立使用者帳號

source: Potentially reduces number of steps in the registration process but can expose personal information, e.g. when LDAP login name is the same as email address or real name.
es: Reduce potencialmente el número de pasos en el proceso de registro pero puede exponer información personal, p.e. cuando un nombre de usuario de inicio de sesión LDAP es el mismo que el correo electrónico o nombre real.
he_il: עשוי לצמצם את מספר הצעדים בתהליך הרישום אך תיתכן גם חשיפת פרטים אישיים, למשל, כאשר שם הכניסה ל־LDAP זהה לכתובת הדוא״ל או לשם הפרטי.
nl: Kan potentieel het registratie proces verkorten maar kan persoonlijke informatie blootstellen wanneer bv LDAP login naam is gelijk aan e-mail adres of echte naam.
zh_cn: 可能会减少注册所需的步骤但会暴露个人信息，比如当LDAP登录名称和用户e-mail地址或真实名称相同的时候。
zh_tw: 可能會減少註冊所需的步驟但會暴露個人訊息，比如當 LDAP 登入名稱和使用者電子郵件地址或真實名稱相同的時候。

source: Version 3
es: Versión 3
he_il: גרסה 3
nl: Versie 3
zh_cn: 第3版
zh_tw: 第 3 版

source: Version 2 (insecure and deprecated)!!!
es: Versión 2 (insegura y descartada)
he_il: גרסה 2 (לא מאובטחת ומיושנת)!!!
nl: Versie 2 (onzeker en verouderd)
zh_cn: 第2版 (不安全和过时)!!!
zh_tw: 第 2 版（不安全且已棄用）！！！

source: LDAP protocol version
es: Versión de protocolo LDAP
he_il: גרסת פרוטוקול LDAP
nl: LDAP protocol versie
zh_cn: LDAP 协议版本
zh_tw: LDAP 協議版本

source: Note that Version 2 protocol is not secure!!! Do not use it on unprotected network.
es: Nótese que la versión 2 del protocolo no es segura, no usar en una red desprotegida
he_il: נא לשים לב שגרסה 2 של הפרוטוקול אינה מאובטחת!!! אין להשתמש בה ברשת בלתי מאובטחת.
nl: Let op: Versie 2 protocol is niet veilig!! Gebruik het niet op een onbeveiligd netwerk.
zh_cn: 注意V2版本的协议是不安全的！！！千万不要在无防护的网络环境下使用。
zh_tw: 注意第 2 版的協議不安全！！！千萬不要在無防護的網路環境下使用。

source: LDAP URL
es: URL de LDAP
he_il: כתובת LDAP

source: LDAP encoding
he_il: קידוד LDAP
zh_cn: LDAP 编码
zh_tw: LDAP 編碼

source: This value in almost all cases is "utf-8". Change it if yours is different. This field is required
es: Este valor en casi todos los casos es "utf-8". Cámbialo si el tuyo es diferente. Este campo es requerido
he_il: ערך זה הוא „utf-8“ כמעט בכל המקרים. שדה זה נחוץ
nl: Deze waarde is vrijwel altijd "utf-8". Wijzig dit als dit bij u anders is. Dit veld is vereist
zh_cn: 这个值几乎都是"utf-8"，如果你需要的不一样那就修改一下，本项是必需的。
zh_tw: 在絕大多數情況下都是「utf-8」。可視需要修改，本欄位必填

source: Base DN (distinguished name)
es: DN Base (nombre distintivo)
he_il: DN בסיס (שם ייחודי)
nl: DN basis (onderscheidende naam)
zh_cn: 根域名(可识别的名称)
zh_tw: 基礎 DN（區別名稱）

source: Usually base DN mirrors domain name of your organization, e.g. "dn=example,dn=com" when your site url is "example.com". This value is the "root" address of your LDAP directory.
es: Por lo general, base DN refleja el nombre de dominio de su organización, p. "dn=example,dn=com" cuando la URL de su sitio es "example.com". Este valor es la dirección "raíz" de su directorio LDAP.
he_il: על פי רוב, DN בסיס, משקף את שם המתחם של הארגון שלך, למשל: „dn=example,dn=com“ כאשר כתובת האתר שלך היא „example.com“. ערך זה הוא כתובת השורש של ספריית ה־LDAP שלך.
nl: Normaal de basis DN mirrors domeinnaam van je organizatie, bijvoorbeeld "dn=example,dn=com" als je site "example.com" is. Deze waarde is het "root-adres" van je LDAP directory.
zh_cn: 通常根DN应能够反映出你的组织域名，比如当你的网站URL是"example.com"的时候 "dn=example,dn=com" 。这个值其实也就是你的LDAP目录“root”根地址。
zh_tw: 通常基礎 DN 會與您組織的域名相同，比如當您的網站 URL是「example.com」時通常是「dn=example,dn=com」 。這個值其實也就是您的 LDAP 目錄的「根」地址。

source: User search filter template
es: Plantilla de búsqueda por usuario
he_il: תבנית סינון חיפוש משתמש
nl: Gebruiker zoekfilter sjabloon
zh_cn: 用户搜索过滤模板
zh_tw: 使用者搜索過濾模板

source: Python string format template, must have two string placeholders, which should be left in the intact format. First placeholder will be used for the user id field name, and the second - for the user id value. The template can be extended to match schema of your LDAP directory.
es: La plantilla de formato de cadena Python debe tener dos marcadores de posición de cadena, que deben dejarse en el formato intacto. El primer marcador de posición se usará para el nombre del campo de identificación de usuario y el segundo para el valor de identificación de usuario. La plantilla se puede extender para coincidir con el esquema de su directorio LDAP.
he_il: תבנית מחרוזת Python, מוכרחים להופיע בה שני ממלאי מקום למחרוזות, שאמורים להישאר באותו הסדר והמבנה. ממלא המקום הראשון ישמש לשדה מזהה המשתמש והשני לערך הזיהוי של המשתמש. ניתן להרחיב את התבנית כדי שתתאים לסכמה של ספריית ה־LDAP שלך.
nl: Python tekenreeks formaat sjabloon, moet twee tekenreeks aanduidingen hebben, die in het exacte formaat moeten blijven. De eerste aanduiding wordt gebruikt voor de ID-veldnaam van de gebruiker. En de tweede voor de waarde van de user-ID. Het sjabloon kan worden uitgebreid om overeen te komen met het schema van de LDAP-directory.
zh_cn: Python字符串格式化模板，必须有两个字符完整格式的占位符。第一个占位符将用于 user id 字段名称，第二个将用于 user id 的值。该模板可以被扩展以适用您的LDAP目录的schema.
zh_tw: Python 字串格式模板，必須有兩個字串佔位子，應該留以完整格式。第一個佔位子用作使用者 ID 欄位名稱，而第二個佔位子 - 則是使用者 id 值。模板可以擴展以比對您 LDAP 目錄的 schema。

source: UserID/login field
es: Inicio de Sesión
he_il: השדה כניסה/UserID
nl: Veld Gebruikers-ID/login
zh_cn: 用户登录
zh_tw: 使用者ID/登入欄位

source: This field is required. For Microsoft Active Directory this value usually is "sAMAccountName".
es: Este campo es requerido. Para Microsoft Active Directory, este valor generalmente es "sAMAccountName".
he_il: שדה זה נדרש. עבור Microsoft Active Directory ערך זה הוא על פי רוב „sAMAccountName“.
nl: Dit veld is vereist. Voor Microsoft Active Directory is deze waarde doorgaans "sAMAccountName".
zh_cn: 本项是必需的，对于Microsoft Active Directory 这个值通常是"sAMAccountName"。
zh_tw: 本欄位必填。對於 Microsoft Active Directory 這個值通常是「sAMAccountName」。

source: "Common Name" field
es: campo "Nombre Comun"
he_il: השדה „Common Name“
nl: Veld Gebruikersnaam
zh_cn: “通用名”字段
zh_tw: 「通用名稱」欄位

source: Common name is a formal or informal name of a person, can be blank. Use it only if surname and given names are not available.
es: El nombre común es un nombre formal o informal de una persona, puede dejarse en blanco. Úselo sólo si el nombre y apellido no están disponibles.
he_il: השדה Common name הוא שם רשמי או בלתי רשמי של אדם, יכול גם להיות ריק. יש להשתמש בזה רק אם שם המשפחה והשם הפרטי אינם זמינים.
nl: Gebruikersnaam is een formele of informele naam van een persoon en mag leeg zijn. Gebruik het alleen als voor- en achternaam niet beschikbaar zijn.
zh_cn: 通用名是一个人的正式或非正式名称，可以留空。仅当无姓氏和名称时才会使用。
zh_tw: 通用名稱是一個人的正式或非正式名稱，可以留空。僅當無姓氏和名稱時才會使用。

source: First name, Last name
es: Nombre, Apellido
he_il: שם פרטי, שם משפחה
nl: Voornaam, Achternaam
zh_cn: 名，姓
zh_tw: 名字, 姓氏
